[
  {
    "review_id":518275585910,
    "rating":5,
    "text":"며칠 써보니 왜 이렇게 후기가 좋은지 알겠더라고요. 무광 상판 실제로 보니 훨씬 고급스럽고 실사용에서도 장점이 많았어요. 유광처럼 물자국이나 미세한 기스가 바로 눈에 들어오는 일이 없어서 늘 깔끔해 보이고, 손자국도 티가 안 나요. 관리하면서 스트레스 받을 일이 적어져서 이 부분이 생각보다 엄청 마음에 듭니다. 제가 바꾸게 된 가장 큰 이유는 기존에 쓰던 하이라이트가 효율이 너무 낮고 주변 열이 심하게 퍼져서 가끔 기기 아래쪽에서 연기까지 올라오는 상황이 있었기 때문인데요. 인덕션은 주변으로 열이 확 퍼지는 느낌이 전혀 없어요. 저희 집 주방 구조상 열이 잘 안 빠져서 여름철에 요리할 때 너무 힘들었는데, 며칠 써보니 내년에는 땀 안흘리고 음식 할 수 있을듯요ㅎㅎㅎ 더위 많이 타시는 분들께도 강력 추천합니다!!! 참 상판 잔열도 다른 열원에 비해 금방 식어서 안전해요. 설치도 타공 사이즈가 딱 맞아서 기사님이 오셔서 10분 만에 설치를 끝내고 가셨어요. 새 제품이라 혹시 기스가 있을까 싶어 플래시까지 켜고 꼼꼼히 살폈는데 정말 말끔한 양품이 왔습니다. 디자인 자체가 깔끔해서 그런지 설치하고 나니 주방이 훨씬 환해 보이는 효과도 있더라고요. 그리고 은근히 만족도가 컸던 부분이 구매확정 포인트였어요. 거의 9만원 정도를 받을 수 있으니, 스텐 코팅팬과 스텐 웍 두 개 정도는 포인트로 구매할 수 있다는 게 꿀팁이라면 꿀팁,,,?? 성능도 아주 좋고 실사용 편의성도 높아서 전체적으로 아주 합리적인 소비였다고 느끼는 제품이에요. 추천합니다!",
    "created_at":"2025-12-05T17:42:41Z"
  },
  {
    "review_id":730254391330,
    "rating":5,
    "text":"인덕션, 요리 속도·안전·청소 차이가 이렇게 큽니다 ⭐ 이사하면서 주방에서 제일 크게 바꾼 게 쿡탑이었어요. 이전 집에서는 하이라이트를 썼는데, 솔직히 느리고, 잔열 무섭고, 아이 있는 집엔 늘 신경 쓰이더라고요. 이번에 **쿠쿠 인덕션(화이트 3구)**로 바꾸고 나서 왜 다들 인덕션 추천하는지 바로 알겠어요. ✔ 체감 1. 속도가 다름 물 올리고 1분도 안 돼서 기포가 올라와요. 라면, 국 데우기, 분유 물 끓일 때까지 “기다린다”는 느낌이 거의 없어요. 이건 써본 사람들 후기에서 제일 많이 보던 말인데, 진짜 공감됩니다. ✔ 체감 2. 넓게 써서 요리가 편함 3구라서 동시에 조리해도 여유 있고 큰 냄비, 팬 올려도 답답하지 않아요. 이사 후 주방 동선 정리하면서 제일 만족한 부분이에요. ✔ 체감 3. 아이·반려동물 있는 집엔 락 기능 필수 이건 진짜… 아이 있는 집, 반려동물 있는 집이면 락 기능 때문에라도 인덕션 추천하고 싶어요. 실수로 터치될 걱정 없고 주방에 대한 불안감이 확 줄어요. ✔ 체감 4. 유광 상판 = 관리 스트레스 ↓ 유광이라 지문 걱정했는데 오히려 쓱 닦으면 바로 깨끗해져요. 기름 튀어도 눌어붙지 않아서 이사 후 바쁜 와중에 청소 부담이 적은 게 정말 큰 장점이었어요.",
    "created_at":"2026-01-02T21:37:29Z"
  },
  {
    "review_id":587511110497,
    "rating":5,
    "text":"다른 기업 제품들을 고민하다가 가격적인 측면에서 훨씬 메리트가 있었던 쿠쿠로 선택해봤습니다! 쿠쿠 제품은 밥솥 이외에 인덕션이 처음인데 너무 깔끔하고 맘에 들어요. 주방을 자꾸 들어가고 싶게 만든달까요? 1. 인덕션 색상 집 인테리어가 전첵적으로 화이트톤이라 실버랑 고민했는데 결과적으로는 화이트가 찰떡으로 잘 어울리네요. 무광, 유광도 얼마나 고민이 되던지... 뭔가 매끈하게 잘 닦여서 관리가 쉬울 것 같은 유광으로 선택했습니다. 너무 번쩍번쩍하진 않을까 살짝 걱정됐는데 생각보다 거슬리지 않고 예쁘게(?) 반짝거리는 스타일이에요. 2. 배송 및 설치 설치 기사님과 소통도 원활했고, 원하는 날과 시간대 맞춰서 설치도 금방 잘 해주셨습니다. 인테리어 후 들인 제품이라 씽크대 제작할 때 쿠쿠 인덕션 사이즈에 맞춰 타공하여 조금 더 신속하게 설치가 될 수 있었던 것 같습니다. 간단히 조작하는 방법과 함께 설명서, 인덕션 클리너도 함께 챙겨주셨어요. 불필요한 말 없이 깔끔하고 군더더기 없이 설치해주고 가셔서 좋았어요. 3. 인덕션 사용 후기 사실 이전 집들은 전부 가스를 사용했다가 이번에 부모님의 강력 추천으로 인덕션으로 변경했는데요. 쿠쿠 인덕션은 조작 방법도 직관적이라 어렵지 않아서 처음 사용하시는 분들도 불편함 없이 사용할 수 있겠더라고요. 켜지면 음성도 나오고, 타이머 조절에 잠시 멈추는 기능까지! 가스 불 사용할 때는 없던 기능들이 있어서 유용하게 사용할 수 있을 것 같습니다. 평면으로 되어 있으니 청소도 용이해서 좋아요. 사용하고 행주로 슥 닦기만 하면 되니까 관리도 참 수월할 것 같습니다. 무엇보다 칙칙한 가스대신 화사한 인덕션이 씽크대에 자리 잡고 있으니 계속 요리를 하고 싶게 되더라고요. :) 다른 제품들 구입도 고민했었는데 저는 쿠쿠 인덕션도 충분히 만족스럽네요! 조금 더 사용해보고, 찐 한 달 후기도 남겨보도록 하겠습니다.",
    "created_at":"2025-12-11T22:28:06Z"
  },
  {
    "review_id":893933944555,
    "rating":3,
    "text":"🚚해피콜받았는데 상담사가 가스막음공사 설치기사랑 전화해서 상의하라고 해서 설치기사 전화를 거의 2주를 기다렸어요.(설치기사 ) 가스 막음은 미리 예약 해야하는데 설치 요청한 예정날짜 2일전에 다시 연락하니 하루 전날 설치기사가 연락한다는 대답에 어처구니가 없었어요 심지어 사과도 없었고요 물건만 사면 소비자야 기다리던 말던 상관 없다는 건가요? 대처에 대해 항의 해도 복사 붙여넣기 대응이네요 죄송합니다 한 마디가 그렇게 어렵나요? 상담사면 상담을 제대로 해야 하는거 아니가요? 잘못 고지하고 배짱 대응에 어이 없네요 해피콜 때문에 별점 2개 뺐어요 온전히 제품 문제도 설치 문제도 아닌 해피콜상담사 때문에요 그래도 설치기사는 괜찮은 분이 오셔서 원하는 날짜에 설치가 잘 이루어졌고설치기사도 설명을 잘해줬습니다. 👉화력이 좋고 가스보다 물도 빨리 끌어올라요 🎨열원 부분이 무광이라 더 깔끔하고 깨끗한 느낌이 들어요.",
    "created_at":"2025-12-27T13:59:23Z"
  },
  {
    "review_id":181973301611,
    "rating":5,
    "text":"화이트 인덕션 찾는다면 그냥 이걸로 끝입니다 어머님 집으로 이사 오면서 화이트 톤 주방을 완성하고 싶어서 정말 오래 고민하다가 쿠쿠 3구 인덕션(CIR-E301FW)을 선택했어요. 결론부터 말하면 선택 대만족, 설치받자마자 바로 왜 리뷰 평점이 높은지 이해됐습니다. 1. 디자인은 진짜 ‘압승’ 사진보다 실물이 훨씬 예뻐요. 상판이 매끈한 화이트라 조명 받을 때 주방 전체가 화사해져서 인덕션 하나 바꿨을 뿐인데 분위기가 달라졌어요. 특히 버튼 부분이 미니멀하고 촌스러운 표시가 없어서 심플 감성 좋아하는 분들은 무조건 만족할 듯 합니다. 2. 화력 세고 예열 빨라서 요리가 쉬워짐 같은 메뉴를 하더라도 가열 속도가 빨라지고 화력이 일정해서 찌개 끓일 때도 금방 팔팔 끓고, 파스타나 볶음요리도 열 조절이 아주 안정적이에요. 예전 전기레인지 쓰다가 바꾸니까 “아… 인덕션이 이런 거구나” 싶더라고요. 3. 소음 적고 열배출도 안정적 이 부분을 제일 걱정했는데, 생각보다 팬 소음이 조용해요. 장시간 사용해도 열이 올라와서 불안한 느낌이 없고 상판도 금방 식어서 아이 있는 집도 안심될 것 같아요. 4. 설치도 깔끔, 기사님 친절함 기사님이 기존 가스레인지 철거도 바로 해주셨고, 설명도 너무 자세해서 바로 사용할 수 있었어요. 5. 가격 대비 만족도가 제일 높은 포인트 동급 화이트 3구 인덕션 중에서는 가격이 진짜 착하고, 할인 + 적립까지 받으니까 체감상 가성비 최고. 몇십만 원 더 비싼 제품 봤는데, 성능 차이는 솔직히 크지 않더라고요.",
    "created_at":"2025-12-11T21:42:48Z"
  },
  {
    "review_id":679720425217,
    "rating":5,
    "text":"원래 가스레인지 사용하다가 이사하면서 인덕션이 좋다 청소도편하다는말 듣고 구매했습니다ㅎ 지금 한달 넘게 사용중인데 일단 청소가 진짜 대박이예요ㅠㅠ 가스레인지 청소하다가 시간날리고 잘 안 닦여서 청소도구들 총집합 시키고 날잡아서 청소하고 했었는데 인덕션 완전 신세계입니다👍 따로 주신 전용 세제 같은것도 있지만 저는 아낀다고 그거는 일주일에 한번사용하고 99.9퍼 살균 물티슈로 그냥 슥슥 닦아서 사용하는데 너무편해요ㅠㅠ닦고나면 다시 새것처럼 깔끔합니다ㅎㅎ 삶의질 상승이예요~ 그리고 두번째론 인덕션이 가스레인지 보다 끓는속도가 느리다 라는 말을 예전에 얼핏 들은적이 있었는데 ,, 절대 네버 ! 가스레인지 보다 화력이 더좋아요ㅋㅋㅋ 그리고 세번째 아이 키우는집이라면 안전을 위해서 무조건 입니다! 한달사용 해본 찐후기예요~ ^^ 주위 친구들도 집에놀러 오면 전부 인덕션 이쁘다고 화이트라서 더깔끔하고 보고있으면 요리하고싶은 욕구가 뿜뿜입니다ㅎㅎ 마지막으로 가격면에서 선택을 안할수가없어요 삼성 LG 다 저리가라ㅠㅠ 비싸기만하고,, 기능면에도 그렇고 디자인 부분에서도 쿠쿠를 선택안할 이유가없더라구요 ㅎㅎ 친구도 구매한다고 링크보내달라구해서 냉큼보내고 왕추천했어요 ㅎㅎ 가스레인지 쓰지말구 인덕션으로 당장~바꾸세요 삶의질상승 입니다 진촤루!!ㅋㅋ",
    "created_at":"2025-12-11T14:34:09Z"
  },
  {
    "review_id":872417385103,
    "rating":5,
    "text":"네이버 큰행사에 쿠쿠 인덕션 발견해서 바로 질렀어요. 후회없는선택! 바로 해피콜. 뒷날바로 기사님^^ 전 성질급해서 빨리빨리 좋아합니단. 세련된 화이트색상으로 주방분위기가 화사해진것같고 기능이 최고라 이가격에 성능 진짜 오래함께 할수있을것같아요.",
    "created_at":"2025-12-19T22:10:52Z"
  },
  {
    "review_id":124466942613,
    "rating":5,
    "text":"가스배관 정리하고 바로 기사님께서 전화주시고 방문해 주셨어요 설치하는동안 제 질문에 친절하게 응대해 주셨으며 인덕션이 자리에 잘 들어갈수 있도록 힘써주셔서 너무 감사드려요 받침대를 따로 구매하지않아도 될수있도록 맞춰주셔서 너무 좋았어요 오랫동안 망설이고 비교해보고 쿠쿠를 선택하길 잘했다 싶어요 화이트는 어디에든 잘 어울려서 대만족입니다 기사님께서 사용방법도 친절하게 설명해 주시고 뒷처리까지 깨끗하게 처리해주셔서 만족합니다 인덕션 구매를 망설이는 분이시라면 쿠쿠를 적극 추천합니다",
    "created_at":"2025-12-15T11:31:59Z"
  },
  {
    "review_id":775003450903,
    "rating":5,
    "text":"⭐⭐⭐⭐⭐ 5점 만점에 5점 너무 좋아요!! 사용법도 정말 쉬워요 😊 화이트 인덕션이라 주방이 훨씬 밝아 보이고, 지문이나 기름 자국도 잘 안 보여서 늘 깔끔하게 쓸 수 있어요. 와이드 존이라 큰 냄비도 문제 없고, 여러 개 동시에 올려서 써도 안정감 있게 잘 돌아가요. 버튼 조작도 직관적이라 처음 써보는 분들도 금방 익숙해질 것 같아요. 상판도 탄탄해서 믿음이 가고, 모서리 마감도 깔끔해서 전체적으로 퀄리티가 좋아요. 청소도 너무 쉬워서 요리하고 나서 쓱 닦아주면 끝이라 정말 편하더라고요. 이 집에서도 너무 잘 쓰고 있고, 저쪽에서도 만족하면서 쓰고 있을 만큼 활용도가 좋아요. 디자인이랑 사용감 둘 다 잡은 제품이라 완전 추천합니다!",
    "created_at":"2026-01-03T19:24:18Z"
  },
  {
    "review_id":164656927806,
    "rating":5,
    "text":"🔥10년 묵은 체증이 뻥! 하이라이트 탈출하고 쿠쿠 인덕션으로 삶의 질 수직 상승함! 이 구닥다리 하이라이트 쓰느라 속 터질 뻔 했어요.. 몇 년째 열선 실종되고 3구 다 운명하시기 직전까지 꾸역꾸역 미루고 미뤘더니 덕분에 요리시간은 늘고 혈압은 상승하는 진정한 헬게이트. 🤣 이대로 가다간 요리하면서 화병으로 🤪🤪 그러다 블랙프라이데이 넵다세일 쿠쿠 인덕션 세일 각이 딱! 내 눈엔 또 무광이 그렇게 예뻐 보였어요~!!이건 운명이다 싶어 바로 결재했어요! ✔️ 총알배송, 착붙 설치! 주문하고 설치까지 고작 3일 컷! 기사님 칼같이 오셔서 낡은 하이라이트 걷어내고 새 인덕션 쏙! 끼워 넣는데, 와, 맞춤처럼 착붙었어요. 높이 때문에 혹시 추가 작업 들까 봐 조마조마했지만 . 일사천리로 해결! ✔️ 인덕션, 이놈은 진짜 '물건'이다! (feat. 소고기무국) ⚡️ 굉장한 스피드! 시험 작동? 냉장고에서 갓 꺼낸 소고기무국 끓이는데, 세상에. 옛날 하이라이트로 10분 걸리던 게 쿠쿠 인덕션으로 4분 컷! 🤩 인덕션 멋짐!! 🌡️ 용암 아님! 하이라이트는 요리 끝나도 상판이 용암 수준이더니. 인덕션은 뜨거워도 손 대자마자 \"뜨거!\" 하고 떼면 끝. 식는 것도 LTE급! 애 키우는 집은 진짜 필수템이라고 봐요~ 🕹️ 조작법! 초등생도 가능! 복잡한 거 딱 질색인데, 조작법 쉬워요~ 한마디로 말하면, 이 쿠쿠 인덕션, 돈값 제대로 하고 삶의 질 수직 상승시켜주는 가전이네요!!! 망설일 이유? 1도 없어요😎 박수 짝짝!",
    "created_at":"2025-11-15T21:37:09Z"
  },
  {
    "review_id":35941632873,
    "rating":5,
    "text":"인덕션살때 진짜 많은걸 고려했는데 쿠쿠를 선택하게된건 유명한브랜드이기도 하고, 색상도 예뻤고 에너지효율 1등급에 상판도 중국산이아니라서 선택했어요, 받아서 지금 쓰는데 정말깔끔하고 깨끗함 그리고 인터페이스가 한눈에 알아보기쉬워서 좋아요 자동으로 꺼지는 기능도 있어서 안심이구요, 생각보다 상판도 많이 안긁히고 튼튼해서 잘쓰고있습니다. 가전사면서 다른브랜드에서 묶어서 살까 고민하다가 상판이 오래쓰면 지저분해지는건 마찬가지일거같아서 가격착한 쿠쿠로 왔는데 가격은착한데 기능이 차이나지않고 오히려 직관적으로 좋아서 만족스럽습니다! 저희 엄마집은 유명가전꺼 쓰고있는데 써봤을때 큰 차이가 없어서 놀라웠어요! 정말 추천하고싶습니다 가격도 착하고 너무나도 마음에 쏙들어요",
    "created_at":"2025-12-29T12:28:48Z"
  },
  {
    "review_id":471203803401,
    "rating":5,
    "text":"이번에 새집으로 이사하면서 장만한 \"쿠쿠 인덕션 화이트 3구\" 주방 상판이 화이트라서 화이트 색상의 인덕션을 찾다보니 마침 쿠쿠에 있는 모델이 가격도 저렴해서 바로 구매했어요! 상판은 '무광'으로 주문했는데 더 단단하다고 하더라구요! 일단 전원을 켜면 몇 초도 안되서 바로 열이 올라오더라구요 이전에 사용하던 켜놓고 몆 분 지나야 열이 올라왔는데 새제품이라서 그런지 열이 바로 올라와버림!! 3구인데 오른쪽 1구는 크기가 커서 큰 냄비를 올려두고 조리가 가능할거 같아요! 온도도 1단계부터 9단계, 맥스까지 바로 바로 눌러 올릴 수 있어서 완전 좋네요 아무튼 완전 만족합니다!! LG나 삼성 제품에 가격은 착하면서 퀄리티는 어느 브랜드 못지 않게 좋네요!! 대만족!!! 쿠쿠 식세기도 같이 구매했는데 진짜 쿠쿠전자는 가격대비 너무 좋은거 같아요 👍",
    "created_at":"2025-12-29T10:40:19Z"
  },
  {
    "review_id":186980771758,
    "rating":5,
    "text":"사실 예뻐서 주문한 건데 정말 만족스러워요 모든 인덕션이 그렇겠지만 상판에 묻은 국물 등등 다 잘 닦이고요, 무엇보다 이 제품의 킥은 이 오묘한 색상이라고 생각해요…… 진짜 넘 예쁨 후기에는 하늘색밖에 안보인다~ 이런 내용이 좀 있어서 고민했는데 위에서 내려다보면 하늘색+핑크색+보라색 섞인 은은한 빛이 돌아서 그냥 볼 때마다 기분이 너무 좋아요 신혼집 주방의 큰 부분을 쿠쿠 인덕션이 담당하고 있는만큼 주방에서 요리할 맛 납니다!!!!!!! 다들 사세요 ㅎ",
    "created_at":"2025-12-30T16:42:59Z"
  },
  {
    "review_id":652497930205,
    "rating":5,
    "text":"신혼집 새로 들어오면서 가전 가구 싹 다 좋은거로 맞추는 중인데요, 가스레인지는 건강을 위해 피하고 싶어서, 인덕션 사려고 정말.. 지인 추천, 유튜브 브랜드별 제품별 리뷰, 후기 다 뒤졌거든요. 다 찾아보고 분석한 결과 쿠쿠꺼가 성능이 워낙 좋아서 가성비 최고라는 결론이 나왔어요. 마침 11월에 이사하는 바람에 구매버튼을 누르려던 날 블프 라이브 특가가 떠서 고민도 안하고 바로 샀습니당!! 제품 구매 확인 해피콜 직원분도 너무 친절하셨고, 다른 후기에서 설치기사님 걱정하는 얘기가 많았는데 걱정했던 제 모습이 무색할정도로 기사님도 너무 친절하셨고 설치도 깨끗하고 빠르게 해주셨어요. 설명도 너무 잘 해주셔서 딱히 설명서 안읽어도 적합한 용기 인식, 타이머, 셰프스틱, 온도 조절, H표시 의미 등등 여러가지 기능들 다 쉽게 활용하고 있네요ㅎㅎ 소리.. 시끄럽다는 얘기도 있던데 저는 잘 모르겠어요. 가스불 처음에 탁탁탁하는 소리보다 작던데요? 음성 가이드는 쿠쿠답게 밥솥에서 나는 소리랑 비슷하긴 해요ㅋㅋ(밥솥도 쿠쿠!! >_<) 근데 그렇게 거슬릴 일인지는 저는 잘 모르겠습니당 디자인도,, 화이트 무광 너무 예뻐요,, 얼룩도 잘 지워지고(바로 지워서 그런걸수도..) 깔끔해보여서 신혼집 인테리어랑 너무 잘 어울려요... 인제 곧 친구들도 줄줄이 결혼하는데 인덕션 고민한다는 얘기 들려오면 이 제품 바로 추천할거에요 진짜ㅜㅜ",
    "created_at":"2025-12-03T11:50:14Z"
  },
  {
    "review_id":690091023041,
    "rating":5,
    "text":"신혼가전으로 여러가지 인덕션 구매고민하다가 쿠쿠인덕션 선택했는데 후회없습니다! 인덕션 사이즈에 맞게 싱크대상판을 미리 시공해놔서 기사님이 어렵지않게 후다닥 설치해주고가셨어요. 설치이후 조작법도 알려주시고 친절하셨습니다. 인덕션 처음 사용해보는데 어렵지않게 사용할수있고, 요리할때 인덕션 소리는 조금 들리지만 크게 거슬릴정도는 아니었습니다. 깔끔한 디자인과 쿠폰적용해서 잘산거같아요. 인덕션세척제도 기사님께서 따로주셨어요. 고민하시는분들 쿠쿠인덕션 추천드립니다!",
    "created_at":"2025-12-28T13:16:37Z"
  },
  {
    "review_id":1077992361989,
    "rating":5,
    "text":"라방할때 구입해서 이사까지 한달이 넘게 남았는데 상담원도 설치기사님도 친절하게 응대해주시고 세세한부분 설명까지 잘 해주셨어요 이사하는 집의 특성을 알고계신 기사분이셔서 어려움없이 설치할 수 있었어요 8센티로 올리는거라 사방에 받침이 있었는데 기사분이 받침 제거하그 들뜨지않도록 잘 붙여주셔서 미관상도 예쁘게 설치되었네요 오로라핑크가 그냥보면 블루나그린같은데 보는각도에 따라 컬러가 바껴서 영상에서는 실사처럼 보이지가 않아서 아쉽네요 쉐프스틱은 아직 못써봤는데 행주 자주 삶아서 그때 써보려구요 기대됩니다",
    "created_at":"2026-01-02T09:47:51Z"
  },
  {
    "review_id":523399716670,
    "rating":5,
    "text":"주방을 정리하면서 인덕션을 새로 설치하게 되었는데, 고민 끝에 선택한 제품이 쿠쿠 인덕션 3구 화이트입니다. 며칠 사용해보니 확실히 장점이 뚜렷했고, 사용하면서 느낀 아쉬움도 있어서 솔직하게 남겨봅니다. 화이트 글라스 상판은 생각보다 훨씬 깔끔했습니다. 주방 조명 아래에서 은은하게 반사되는 느낌이 고급스럽고, 전체 톤이 밝아지면서 분위기가 꽤 달라졌습니다. 개인적으로는 디자인 만족도가 가장 높은 제품이었어요. 성능 면에서는 화력이 특히 인상적입니다. 물 끓이는 속도가 눈에 띄게 빠릅니다. 예전에 쓰던 가스레인지보다 훨씬 빠르게 조리가 가능해서 바쁜 시간에 작은 체감이 꽤 크게 다가왔습니다. 라면, 파스타 같은 간단한 요리부터 국물 요리까지 전반적으로 시간 절약이 됐습니다. 조작감은 직관적이고 반응이 빠릅니다. 슬라이드 방식으로 온도를 조절할 때 답답함이 없고, 버튼 터치감도 민감한 편입니다. 인덕션 특유의 ‘반응이 늦다’는 느낌이 거의 없어서 스트레스 없이 요리할 수 있었어요. 소음도 조용한 편에 속합니다. 팬 소리가 크게 들리지 않고 후드를 켜면 거의 묻힐 정도라 밤 시간대 사용해도 불편함이 없었습니다. 청소는 화이트라서 얼룩이 잘 보이긴 하지만, 오히려 그게 장점처럼 느껴졌습니다. 바로 닦아내다 보니 늘 새 제품처럼 관리가 됩니다. 표면 유리도 단단한 느낌이라 스크래치 걱정은 크게 없었습니다. 사용하면서 가장 아쉬웠던 점은 설치를 매립으로 하지 못한 부분입니다. 주방 상판과 하나로 이어지게 매립형으로 설치했다면 훨씬 미니멀하고 완성도가 높았을 것 같아요. 청소 편의성도 더 올라갔을 텐데 여건상 그게 어려웠던 게 조금 아쉽습니다. 전체적으로 보면 디자인 만족도와 화력, 조작감 모두 기대 이상이라 선택에 후회는 없습니다. 매립 설치만 가능했다면 완벽에 가까웠을 텐데, 그 부분만 제외하면 매우 만족스럽게 사용 중입니다.",
    "created_at":"2025-12-04T10:56:02Z"
  },
  {
    "review_id":1026126284193,
    "rating":5,
    "text":"예산을 60만원까지로 잡고, 3일 밤낮을 검색 및 비교한 다음 구매한 제품입니다. 타사 후보군이 2개를 더 두고 심각하게 고민하던 차에 마침 쿠쿠 공식몰 행사를 한다는 알림을 받고 공구가에 구매했어요! 사실 가격이 높아지면 더 좋고 디테일한 기능들이 있겠지만, 저의 경우 인덕션 구매에 가장 초점을 둔 사항은 0. 3구 이상 1. 화력이 강할 것 2. 사용법이 직관적일 것 3. 안전함 4. 60만원 이하 이런 우선순위를 두고 검색한 결과 쿠쿠 CIR-E301FW 제품으로 선택하게 됐습니다. 솔직히 저는 기능 우선주의자라 디자인과 색상은 우선순위에는 없었지만, 비교한 타사 제품들에 비해 미관적으로도 1순위긴 했습니다. 결론적으로 CIR-E301FW를 한달 넘게 매일 사용하면서 불편함은 전혀 없으며 번외로 설치기사님과의 시간 조율 및 설치까지 너무 간편하게 설치했으며 어떤 문제도 없이 사용 중이에요. 이런 만족도가 높은 상품이라면, 이변이 없는 한 10년 뒤에도 쿠쿠 인덕션으로 기기변경 할 듯 합니다.",
    "created_at":"2025-12-30T23:33:30Z"
  },
  {
    "review_id":377484553574,
    "rating":5,
    "text":"1. 고민한 시간이 아깝다 2. 여러개 알아볼 필요가 없다 3. 조작이 넘 간단하다 그리고 있을꺼다있다 4. 설치가 2일안에 끝났다 친철했다 5. 하양이 맘에들고 밑에 회색빛 포인트도 맘에든다 6. 요리가 재밌어진건 뭘흘려도 걱정이 없어서일까? 7.가격 합리적이다 그래서 결론은 시간이 아까우니 서치하시는 분들 그냥 사세요사요!!!!!",
    "created_at":"2026-01-04T23:20:49Z"
  },
  {
    "review_id":740157227208,
    "rating":5,
    "text":"인덕션 처음써보는데 완전 신세계네요 가스렌지보다 물 엄청빨리 끓어요. 국내제품은 화력이 약하다고 해서 걱정했는데 간단한 요리엔 전혀 무리가 없습니다. 무광이라 스크래치에도 강하고 청소하기도 편해요 완전 추천합니다!",
    "created_at":"2025-12-31T22:33:21Z"
  },
  {
    "review_id":232374647884,
    "rating":5,
    "text":"1. 디자인 쿠쿠 EP347FW의 첫인상은 ‘깔끔함’ 그 자체입니다. 순백의 유리 상판은 주방 인테리어와 자연스럽게 어우러지는 미니멀한 디자인으로, 빛을 받으면 은은하게 반사되어 세련된 분위기를 연출합니다. 테두리는 매끄럽게 마감되어 있고, 표면의 매끄러움과 낮은 두께감 덕분에 마치 주방 상판에 하나로 일체화된 듯한 느낌을 줍니다. 실제로 설치해 보면 상판과 거의 단차가 없어서 고급 빌트인 인덕션 못지않습니다. 전면부의 터치 패널은 반응이 빠르고 직관적입니다. 특히 화이트 컬러의 LED 표시창은 조명 아래에서도 선명하게 보입니다. 2. 성능 이 제품의 핵심은 중앙에 위치한 WIDE FLEX ZONE입니다. 냄비 크기와 위치에 상관없이 인덕션 코일이 자동으로 감지해 열을 고르게 전달해 줍니다. 특히 큰 냄비나 후라이팬을 사용할 때, 열이 고르지 않게 퍼지는 일반 인덕션의 단점을 깔끔하게 해결해줍니다. 출력 조절은 1단부터 MAX까지 세밀하게 설정할 수 있어 약불 조리부터 강력한 볶음 요리까지 완벽히 커버합니다. 실제 사용 시에도 반응이 빠르고, 예열 시간도 짧았습니다. 기름을 두른 팬이 금세 달궈지는 걸 보고 놀랄 정도였습니다. 3. 편의 기능 Chef Stick 모드, 온도 유지 기능, 안전 잠금 \/ 잔열 표시 기능 등 다양한 기능을 제공합니다. 4. 소음과 발열 팬 소음이 크지 않아 조용한 주방에서도 거슬리지 않습니다. 열 배출도 효율적으로 되어 있어, 장시간 조리 시에도 상판이 뜨겁지 않고 안정적입니다. 5. 총평 쿠쿠 인덕션 EP347FW는 사용해보니 단순히 조리만을 위한 제품이라기보다는, 주방을 조금 더 정돈되고 편안한 공간으로 만들어주는 느낌이었습니다. 화이트 상판은 깔끔하고 어디에 두어도 잘 어울려요. 조리할 때는 소음이 거의 없고, 열도 빠르게 오르는 편이라 조용하면서도 효율적인 조리가 가능했습니다. 전반적으로 디자인과 성능의 균형이 잘 잡힌 제품이라는 인상이었습니다. ✔️ 장점 요약 세련된 화이트 디자인, 낮은 두께감으로 고급스러운 일체감 와이드 플렉스 존으로 다양한 크기의 용기 사용 가능 빠른 가열 속도와 세밀한 화력 조절 안전 기능과 직관적인 터치 인터페이스 조용하고 안정적인 조리 경험 ✔️ 아쉬운 점 아직은 없음 한 줄 요약 쿠쿠 EP347FW는 디자인과 성능 모두를 만족시키는, 주방을 한 단계 업그레이드하는 인덕션입니다.",
    "created_at":"2025-11-10T14:54:50Z"
  },
  {
    "review_id":554930386841,
    "rating":5,
    "text":"친절하고 빠른배송 깔끔하고 세련된 디자인 쿠쿠 하세요. 밥솥 정수기 식세기 인덕션 추가 만족스러워요",
    "created_at":"2026-01-03T23:11:47Z"
  },
  {
    "review_id":143694046023,
    "rating":5,
    "text":"쿠쿠는 가성비 좋습니다. 인덕션은 구입 설치 사용 세단계 중 사용 후 부터는 크게 CS나 AS가 필요없는 가전입니다. 문제는 구입 후 설치 단계입니다. 저희는 월세로 이사온거라 기존 가스3구 철거 후 그 위에 올려 사용할 생각이었는데 (리뷰 사진들 참고하여 추가로 스탠드 구입 상담완료) 설치기사님이 이삿날 오셔서 저(주부)없는 자리에서 시아버님만 계시니 더욱더 대충 설치해놓고 가셨어요. 대충의 의미 1) 철거 후 제품 올릴 부분의 지저분한 곳 처리 안하고 그냥 올림 2) 고객이 어떤 설치상태를 원하는지 묻지 않고 그냥 ..전화 방문>설치>스탠드값 문자보냄>사라짐 3) 결과 보고 전화드렸더니 어이없는 말들을 하심 일단 가스레인지 철거하면 하부가 뻥 뚫린 상태잖아요?(저희는 오븐렌지가 있음) 그래서 뭔가 보양 후 설치해주실 줄 알았는데 그냥 그 위에 스탠드상태로 올려놓고 가셔서 스탠드 다릿발 사이로 철거된 공간이 뻥 뚫려있음.. 음식이 조리하면서 흘리면 들어갈 수 있다(특히 국물류) 기사님께 추후 문의하니 흘리지마셔야죠^^ 라고 하셔서 남편하고 나하고 딥빡. 리뷰 캡쳐해놓은것처럼 다릿발 빼고 설치한덴 뭐냐? 이렇게 해달라. 하니까 “그거 다 포토샵한거에요. 제가 몇년을 이거 설치만 했는데요.” ㅋㅋㅋ 이 리뷰사진들 다 포토샵이고 저 설치하는 기사님도 잘라 붙인건가요?ㅋㅋ 캡쳐해둔 리뷰=제가 원하는 상태의 설치모습 도 올리겠습니다. 이런 어이없는 설치결과와 설치후 답변을 듣고 쿠쿠전자와 연락을 닿으려 애썼지만 톡톡은 읽지도 않고(팔면그만?) 고객센터는 통화가 많다고 연결안되고 카톡 상담도 연결이 많다고 연결안됩니다. 여러분 팔면 그만인 쿠쿠. 사면서 설치 꼭 두눈 부릅뜨고 보세요.",
    "created_at":"2025-10-24T15:48:19Z"
  },
  {
    "review_id":1039648727162,
    "rating":5,
    "text":"우리가 써보고 너무 좋아서 💙친정,시댁💙다 바꿔드린 후기입니다🌹신혼가전으로 쿠쿠 인덕션을 사용하고 있던 와중에 부모님들이 저희집에 놀러오시면 늘 인덕션을 탐내시더라구요. 그래서 이번 네이버 행사때 연말 효도 겸 친정시댁 다 쿠쿠인덕션으로 바꿔드렸습니다. 얇고 예쁘고 사용방법이 직관적이라 어른들도 어렵지 않게 사용 가능합니다 가스불 오래사용하면 건강에 안좋다하길래 늘 마음에 걸렸는데 쿠쿠인덕션 덕분에 한결 마음이 편안해졌네요.하얀색이라 주방도 깨끗하고 넓어보여서 인테리어한것처럼 좋습니다. 기사님도 시간약속 잘 지켜주시고 친절하게 너무 잘 설치해주시네요. 후기가 좋은건 이유가 있나봐요 고민한 시간이 아까워요⏰️⏰️ 이상 삼성다니지만 삼성인덕션 안사고ㅋㅋ쿠쿠 인덕션 3대째 구매중인 찐 후기였습니다!",
    "created_at":"2025-12-21T14:59:56Z"
  },
  {
    "review_id":415806189386,
    "rating":5,
    "text":"리모델링을 끝내고 인덕션 설치를 마쳤는데, 설치기사님이 잘못된모델을 들고오셔서 설치하셨다가 인지하시고는 조금있다 제대로 된 모델 들고오셔서 설치해주신다하셔서 알겠다고 그러고 조금 있다 오신분은 인덕션 전문기사님은 아니었던건지 인덕션 사용방법을 잘 몰라 책자 읽어가며 설명해주시더라구요 최선을 다해설명해주셔서 딱히 뭐라말씀 드리진 않았습니다만 본인이 잘못된 모델을 가져와서 잘못 설치후 알았다면 본인이 다시와서 재설치를 하든 전문업자를 불러줘야 했어야 하지 않았나 생각이 듭니다. 그 외 별개로 다들 괜찮다고만 하셔서 단점을 꼽아보자면 삼성 비스포크 인덕션을 써보고 이번에 쿠쿠에 무광이 있어서 구매를 했는데 외관이나 디자인 무광이라 세련되었지만 화력이.... 개인적으로 많이 약하다는 생각이 듭니다. 설치해주시면서 요리하면서 3구나 2구를 다이용하는 경우는 잘 없어서 1구만 사용할때는 괜찮으실 거다 라고 했는데, 1구 맥스해놓고 2구에 맥스하면 1구 맥스로 해놨던 화력이 떨어집니다. 끓는 속도가 빠른지도 모르겠구요. 성격급하신 분들이라면 한번 쯤 다시 생각해보는 것도 좋을 것 같네요.",
    "created_at":"2025-12-20T18:22:21Z"
  },
  {
    "review_id":738164871672,
    "rating":5,
    "text":"저는 오프라인에서 발품 팔아 열심히 상담, 분석 후 이 제품으로 골랐습니다. 삼성 엘지 다~비교했어요! *내구성- 일단 제일 중요한게 본 게 내구성이에요. 인덕션 제일 조심 스러운게 잘 깨질 수 있다는 거를 들어서요. 매장에서도 내구성으로 꼽으며 추천해준 제품이었어요. 세라믹 글라스+스텐 마감 라인이 생각보다 없어요! 경계부분을 안전히 지켜주는 점이 특히 좋았어요! *기능- 이거 화력 어마어마 합니다. 라면을 끓인다 칩시다. 물 올리고 라면 뜯는데 끓어요…. 그리고 와이드 어쩌고 화구! 그거 기능 들어가면 가격이 달라져요…큰 냄비 활용 잘하는 주방은 이거 꼭 필요합니다. 그리고 용기가 적합한지 내가 고민할 필요없이, 이 친구가 매번 알려주는 기능도 너무 편해요. 엄마가 저에게 물어봤었는데 이제 안찾아 봐도 되니 좋아요. *디자인 가격- 흰색이라 정말 너무 깔끔하고 예뻐요!!ㅠㅠㅎ 검정이 아무래도 가격이 괜찮습니다. 화이트를 갖고 싶지만 오프라인 기준 다들 150이 넘더군요…저는 여기 꺼 찾고 놀랐어요. 네이버 할인에 할인을 이용하니 말도 안되는 가격에 샀어요!",
    "created_at":"2025-12-11T11:05:53Z"
  },
  {
    "review_id":683632126492,
    "rating":5,
    "text":"♡예쁜 쿠쿠 무광 인덕션 사용 후기♡ 화이트 컬러라 주방이 전체적으로 깔끔해 보이고, 상판이 평평해서 청소가 정말 편해요. 요리하다가 국물 튀어도 바로 닦으면 얼룩 없이 정리돼서 만족합니다. 화력 조절도 세분화되어 있어서 물 끓일 때나 볶음 요리할 때 모두 안정적이고, 예열 속도도 빨라서 가스레인지 쓸 때보다 요리 시간이 줄었어요. 작동 소음은 거의 없는 편이고, 터치 방식이라 조작도 직관적입니다. 특히 타이머 기능이 있어서 끓이다가 깜빡할 걱정이 줄었고, 안전 잠금 기능 덕분에 아이 있는 집에서도 안심하고 사용할 수 있을 것 같아요. 전체적으로 디자인, 성능, 사용 편의성 모두 만족스러운 인덕션이라 추천합니다.",
    "created_at":"2025-12-23T09:04:31Z"
  },
  {
    "review_id":215288592288,
    "rating":5,
    "text":"이번에 이사하면서 새로 장만한 쿠쿠 미식 컬렉션 무광 화이트 인덕션은 인테리어현장과 잘어울렸습니다. 인덕션을 고를 때 디자인을 가장 중요하게 생각했는데, 무광 화이트 상판이 정말 압도적으로 고급스럽고 세련된 느낌을 줍니다. 마치 주방에 놓인 하나의 인테리어 오브제처럼 느껴질 정도입니다. 유광처럼 지문이나 물 자국이 눈에 잘 띄지 않아 관리도 훨씬 수월한 점이 큰 장점입니다. 디자인만큼 성능도 뛰어납니다. 특히 최대 3400W의 초고화력 덕분에 물이 끓는 속도가 가스레인지와 비교할 수 없을 정도로 빨라져 조리 시간이 획기적으로 단축되었습니다. 바쁜 일상 속에서 이 점이 가장 만족스럽습니다. 좌측의 와이드 플렉스존은 크기가 다른 냄비나 사각 그릴 팬까지 자유롭게 사용할 수 있어 활용도가 높습니다. 조작부 역시 직관적인 원터치 방식으로 설계되어 요리 중에도 원하는 화력을 쉽게 조절할 수 있습니다. 다만, 무광 화이트 특성상 카레나 김칫국물 같은 진한 양념은 바로 닦아주지 않으면 착색이 될까 봐 신경이 쓰이는 점은 있습니다. 하지만 전반적으로 쿠쿠 무광 인덕션은 뛰어난 성능과 아름다운 디자인을 모두 갖춘 제품으로, 주방 업그레이드를 고민하는 분들께 자신 있게 강력 추천하고 싶습니다.",
    "created_at":"2025-11-24T17:20:51Z"
  },
  {
    "review_id":532367266775,
    "rating":5,
    "text":"🖤배송 및 설치: 주문하고 2-3일정도 소요되서 배송받았고 주문되기전에 상담원분이 연락와서 주문확인을 해주셨어용. 그 다음 따로 설치기사님이 전화오셔서 방문 및 설치 시간을 정했습니다. 일단 무료설치여서 진짜 좋았어요!! 신생아가 있어서 소곤소곤 말하는데도 같이 소곤소곤해주시더라구요 감사했어요ㅠㅠㅎ 🖤디자인: 저희집 주방은 그레이 톤인데 후기 중에 그레이톤 주방에 상품 사진이 없어서 저처럼 고민하고 궁금해하시는 분들을 위해 찍었으니 꼭 참고하세요!! 깔끔하고 밝아졌어요. 친구들 가족들이 모두 예쁘다고 링크 보내라고해서 공유했답니다^^ 🖤사용법: 제가 엄청난 기계치인데 사용법 간단합니다. 설치기사님께 물어봤더니 친절하게 가르쳐주시니 너무 겁먹지 않으셔도되고 부모님들고 금방 사용하실 수 있으니 걱정노노하세요!! 🖤가격 및 만족도: 쿠쿠세일기간에 비교적 저렴한 금액에 좋은 상품을 구입한 것 같아요! 세일한다고 하면 고민없이 겟하시길 바랍니다~ 국내산 제품에, 쉬운 사용법, 그리고 절대 놓치기 싫었던!!! 예쁜디자인!! 정말 만족합니다^^ good",
    "created_at":"2025-12-01T13:30:36Z"
  },
  {
    "review_id":182117156796,
    "rating":5,
    "text":"자주변에서 왜 바꾸라고 한지 정말 잘 알 것 같습니다. 가스레인지를 사용하며 은근 신경이 쓰였던 부분들과 가스사고 등을 예방할 수 있었습니다. 첨엔 자꾸 미루다 했는데, 보다 못한 동생이 직접 주문 해주었습니다. 한달 넘게 사용하고 있는 현재, 불편할 줄 알았던 터치나 사용에 대해서도 상당히 익숙해졌고, 가스냄새는 원천적으로 없어서 너무 좋습니다. 바꾸면서 후라이펜 정리도 한번 했어요. 주방정리나 분위기 바꿔보고 싶은 분들은 네이버 라방있는 날 혜택 짱짱하니 도전해 보세요. 이상 실사용기 였습니다.^^",
    "created_at":"2026-01-02T19:58:44Z"
  },
  {
    "review_id":695317264270,
    "rating":5,
    "text":"요리하는 걸 좋아해서 “센 불 요리는 역시 가스레인지지~” 하는 생각으로 주변에서 다들 하이라이트나 인덕션으로 바꿀 때도 혼자 끝까지 가스레인지를 고집해 왔어요. 그러다 여태 잘 쓰던 가스레인지가 고장 나서 주변에 물어보니 다들 인덕션을 추천하더라고요. 하이라이트 쓰는 친구들마저 “다시 산다면 인덕션”이라고 해서 검색 끝에 후기가 가장 많은 쿠쿠 인덕션으로 결정했습니다. 직접 써보니 가장 놀랐던 건 조리 속도였어요. 센 불 요리를 자주 하는 편인데, 가스레인지 쓸 때와 체감상 큰 차이가 없고 오히려 빠르게 올라와서 답답함이 전혀 없더라고요. 그리고 무엇보다 좋았던 건 관리예요. 요리 다 하고 나서 행주로 한 번 싹 닦아주면 끝이라 기름때 쌓일 걱정도 없고, 주방이 항상 깔끔하게 유지돼요. 왜 다들 인덕션으로 바꾸는지 이제야 알 것 같아요. 가스레인지 오래 쓰던 분들이라면 저처럼 걱정할 필요 없이 한 번 써보셔도 좋을 것 같아요",
    "created_at":"2025-12-21T14:04:36Z"
  },
  {
    "review_id":533799886737,
    "rating":5,
    "text":"음식은 불맛이라는 신조로 살다가 집안 공기청정기가 위험 싸인을 매번 보내는걸 보고는 건강 생각해서 인덕션으로 바꾸게 되었습니다. 적응해야할 조건들이 조금 생기긴 했지만 점차 적응해 가면서 지금은 매우 만족하게 사용하고 있네요~ 청소도 간편하고 깔끔한 주방이 음식하는데 도움이 많이 됩니다. 터치형이라 조작패널부 물기있는 행주로 닦으면 터치가 잘 되지않는 경우가 있으니 마른행주나 티슈로 잘 닦고 사용해야 하는건 참고 해주셔야 하겠습니다~!! 디자인도 군더더기 없고 합리적인 가격이라 생각해서 매우 추전합니다~^^",
    "created_at":"2025-12-28T19:03:26Z"
  },
  {
    "review_id":648602084805,
    "rating":5,
    "text":"배송이 정말 빠르고 기사님 친절하게 설치해주고가셨습니다. 사용법이 편리하고 디자인도 너무 예뻐요. 전원 켜고 끌때 쿠쿠음악소리 너무 귀엽네요.아직 입주전이라 요리는 못해봤지만 인덕션 처음 이라 너무 기대됩니다. 무광이라 요금추가됐지만 훨씬 고급스럽고 깔금해요 창소도 용이하다고하니 청결하게 유지할수 있을것같아요.",
    "created_at":"2025-12-29T09:19:35Z"
  },
  {
    "review_id":1043337418834,
    "rating":5,
    "text":"이사를 자주 다녀야 돼서 가스를 설치하고 연결하고 하는 번거로움이 있었습니다. 그래서 생각하게 된 전기레인지입니다. 집에서 가스로 사용할 때보다 조리 속도가 훨씬 빠르고요. 무엇보다 흰색이라서 무엇이 튀거나 더러워졌을 때 닦기가 참 편하답니다.",
    "created_at":"2025-12-30T22:45:27Z"
  },
  {
    "review_id":633944151576,
    "rating":5,
    "text":"오오 배송도 원하는 시간에 해주시고 설치고 설명도 너무 친절하세요~~ 상판에 코너에 금간곳이 있어서 스텐레스 테두리 1cm 틑도 무료로 제공되고 깔끔하고 영롱합니다. 나중에 실증나면 테두리도 손쉽게 제가 제거할수도 있어서 우선 받아서 설치했어요. 금가있는 상판도 가려주고 인덕션에 스테인레스 띠랑 연결되서 깔끔하게 세트같은 느낌입니다. 사은품으로 스크래퍼랑 전용세제도 주셨는데 스크레퍼는 지양해달라고 하셨어요. 인덕션 상판이 오히려 더 상할꺼라고~~~ 쉐프스틱도 옵션 4만원주고 추가해서 스테이크랑 국 끓일때 유용하게 사용할께요. 싱크대 상판이 너뮤 깔끔해졌어요. 주변에서 쿠쿠 강추하서 샀는데.. OEM으로 만드는 삼성.엘지보다 스크레치에도 상판이 강성.내구성 다 좋아서 가성비 진짜 좋네요. 쿠쿠 인덕션 강추합니다. 입주때쓰던 검정 하이라이터 쓰다 바꾸니 속 시원합니다...!!!",
    "created_at":"2025-11-15T17:20:43Z"
  },
  {
    "review_id":95046209214,
    "rating":5,
    "text":"엄마네 집 주방 리모델링하면서 가스 치우고 인덕션으로 바꿨어요~ 너어어어무 예뻐요 저희집은 검은색 쓰는데 화이트 깔끔하고 정말 넘 예뻐여!! 인덕션 매트도 화이트라 암거나 깔아두 이뻐여!! 저희 집거보다 (*첸) 약간 소음이 있어요.. 주방에 핸드폰 진동소리인 줄 알았는대 3단 켜놨다 하시더라구요,,",
    "created_at":"2026-01-04T18:36:37Z"
  },
  {
    "review_id":701857275280,
    "rating":1,
    "text":"진짜 이런 글 잘 안남기는데요 .. 정말 너무하다 싶어서 남깁니다. 우선 구입하고 설치까지 걸린시간은 2일. 설치까지 걸리는 시간은 충분히 빨랐습니다. 그런데 설치를 어떻게 하느냐가 정말.. 지금까지 많은 가전제품을 구입해왔습니다만, 이런 경우를 보긴 또 처음이네요. 타공을 해야하고 분진이 발생하는 작업인데도 청소기도 물티슈도 안 가지고 오시고 저희에게 다 요청하시고 주변에 마스킹비닐 같은거로 덮어주시던가 타공하면서 동시에 청소기로를 빨아들이시던가 해주셔야지.. 진짜 벽이랑 가구에 분진 다 붙고 타공한 자리 아래 서랍속에도 타공 잔해물 떨어져서 치우느라 엄청 애먹었어요 기존에 가스레인지를 치우니까 스펀지 삭은검은 자국이 있었는데 제품을 올리기 전 스크레퍼 같은걸로 밀어주시면 안되는 건가요? 바로 그 위에 올려버리시면 ..보이는 부분을 긁어냈지만 안에까지 못 긁어서 찝찝하더라구요 그리고, 매립식 가능여부를 모르는 고객 입장에서는 현장에서 추가요금이 갑자기 발생하는 것 역시 불만사항이네요. 3센치 올리는데 10만원이고 내기싫으시면 취소하시라고 말씀하시는것도 당황스러웠습니다. 설치 끝나고, 혹시나하고 별점 낮은 순의 리뷰를 봤더니 비슷한 상황의 구매자분들이 많네요 ㅎㅎ;;; 쿠쿠...실망이 큰 상황입니다. 설치기사에 대한 교육이 절실한 부분입니다.",
    "created_at":"2025-11-16T09:20:08Z"
  },
  {
    "review_id":447523800544,
    "rating":5,
    "text":"인더션을 처음으로 설치 했습니다~~ 이게 왠걸 엄청 좋네요. 냄비가 사용되는지 확인도 가능하고 그리고 안전도 생각해서 냄비를 안올리고 열을 가하면 음성으로 알려주고 조금 있다가 커지네요~~~~ 그리고 디자인도 마음에 들어요 화이트 정말 사랑입니다. 얼룩이 졌으땐 닦기도 편했어요👍",
    "created_at":"2026-01-02T15:43:24Z"
  },
  {
    "review_id":310296936807,
    "rating":5,
    "text":"품질, 디자인이 아주 만족스럽습니다. 무광이라 더 원하던 색감이랑 같고요. 다 좋습니다만 쉐프키친 기능 좀 번거롭겠네요. 이렇게 사용하는거였으면 일반 모델로 할껄 그랬어요^^;",
    "created_at":"2025-12-23T18:44:47Z"
  },
  {
    "review_id":154267952023,
    "rating":5,
    "text":"요즘 쿠쿠제품들을 몇개 구매했는데 다 만족스럽네요. 음식물처리기도 좋았는데 인덕션도 아주 맘에 들어요. 타공도 무료인데다 먼지도 안날리게 깔끔하게 해주셨네요. 사용설명도 잘 들었어요. 그동안 3구가스렌지와 2구 인덕션으로 조리대가 별로 여유없었는데 이거 하나로 통일되니 속이 시원하네요. 냄비는 간간이 am*냄비로 거의다 바꾼터라 잘 사용할수 있겄어요.",
    "created_at":"2025-12-26T21:08:01Z"
  },
  {
    "review_id":247861622273,
    "rating":1,
    "text":"다 좋은데 설치하실때 밑에 있던 소독기통을 다 뜯어버려서 ㅋㅋ 지금 인덕션 아래 하부장이 다 흔들리고 난리고, 그리고 가스레인지 탈거하고 진짜 더러웠던게 있는데 하나도 안닦고 그냥 바로 올려두시더라구요? 결국에 하부장 다시 수리기사님 불러야 하는 상황입니다. 고정해놓는다고 하시면서 그냥 막 뚫으시려고 하시던데, 전세집이라 하지 않아야 한다고 해도 뚫으시려고 하셔서 겨우 말리고 하지말라고 했어요. ㅋㅋ 참... 쿠쿠전자에서 신혼가전 많이 사려고 했는데, 기사님 이렇게 되면 누가 사나요. 다들 설치할 때 조심하세요. 특히 전세집... ㅋ...",
    "created_at":"2025-12-11T11:27:32Z"
  },
  {
    "review_id":733528324715,
    "rating":1,
    "text":"고장난거 설치받았습니다. 10월1일에 구매했고 아직 새제품 못받았습니다. 새제품 잘만 판매하고있으면서 이미 구매한 고객에게 올 제품은 없어서 기다리라고하네요. 케이스사이즈가 5mm모자라서 삼성취소하고, 1cm작은 쿠쿠로 주문했는데 너무 별로입니다. 2류엔 이유가 있는거같아요. 큰돈차이도 아닌데 삼성사세요.",
    "created_at":"2025-12-01T21:25:21Z"
  },
  {
    "review_id":701857275280,
    "rating":1,
    "text":"진짜 이런 글 잘 안남기는데요 .. 정말 너무하다 싶어서 남깁니다. 우선 구입하고 설치까지 걸린시간은 2일. 설치까지 걸리는 시간은 충분히 빨랐습니다. 그런데 설치를 어떻게 하느냐가 정말.. 지금까지 많은 가전제품을 구입해왔습니다만, 이런 경우를 보긴 또 처음이네요. 타공을 해야하고 분진이 발생하는 작업인데도 청소기도 물티슈도 안 가지고 오시고 저희에게 다 요청하시고 주변에 마스킹비닐 같은거로 덮어주시던가 타공하면서 동시에 청소기로를 빨아들이시던가 해주셔야지.. 진짜 벽이랑 가구에 분진 다 붙고 타공한 자리 아래 서랍속에도 타공 잔해물 떨어져서 치우느라 엄청 애먹었어요 기존에 가스레인지를 치우니까 스펀지 삭은검은 자국이 있었는데 제품을 올리기 전 스크레퍼 같은걸로 밀어주시면 안되는 건가요? 바로 그 위에 올려버리시면 ..보이는 부분을 긁어냈지만 안에까지 못 긁어서 찝찝하더라구요 그리고, 매립식 가능여부를 모르는 고객 입장에서는 현장에서 추가요금이 갑자기 발생하는 것 역시 불만사항이네요. 3센치 올리는데 10만원이고 내기싫으시면 취소하시라고 말씀하시는것도 당황스러웠습니다. 설치 끝나고, 혹시나하고 별점 낮은 순의 리뷰를 봤더니 비슷한 상황의 구매자분들이 많네요 ㅎㅎ;;; 쿠쿠...실망이 큰 상황입니다. 설치기사에 대한 교육이 절실한 부분입니다.",
    "created_at":"2025-11-16T20:19:03Z"
  },
  {
    "review_id":623879943152,
    "rating":1,
    "text":"고주파에 진작 설치하기전에 매립식 가능한지 확인을 하고 올 것이지 뒤늦게 강뇨하는 것도 아니고 화가 납니다",
    "created_at":"2025-10-29T13:07:17Z"
  },
  {
    "review_id":4107139929,
    "rating":1,
    "text":"주문을 오로라 핑크로 했는데 블루로출고를 했으면 죄송하다는 답변을 주셔야쥐 저희 부모님댁에 설치라 확인을 늦게한점은 잘못이지만 빛각도 때문에 핑크가 맞다고하시는거 너무 웃기네요 그리고 고객센테 너무 연결 안됩니다 다음번에는 쿠쿠제품 고민해봐야할듯해요",
    "created_at":"2025-10-21T17:07:29Z"
  },
  {
    "review_id":85832612802,
    "rating":1,
    "text":"기존에 쿠쿠하이브리드 5~6년 사용중이었는데 그 동안 a\/s 및 부품교체를 3~4번 정도로 수리비가 엄청났어요. 그래서 이번에 고장난 김에 타사 제품을 새로 구매하고 싶었지만 빌트인으로 타공된 싱크대 상판 사이즈가 다르면 좀 번거로울것 같아 같은 브랜드 쿠쿠로 구매할 수 밖에 없어 아쉬워요.",
    "created_at":"2025-09-22T15:11:46Z"
  },
  {
    "review_id":927674865600,
    "rating":1,
    "text":"상판 불량 상판이 여러군데가 균열이생기고 푹패임 상판은 설치이후부터는 무조건 고객과실이라함",
    "created_at":"2025-08-04T19:21:16Z"
  },
  {
    "review_id":446590370081,
    "rating":1,
    "text":"진짜 개열받음 여기 직원 교육 너무 이상하게시키네",
    "created_at":"2025-08-01T20:14:44Z"
  },
  {
    "review_id":797898801610,
    "rating":1,
    "text":"인덕션 편하고 깔끔해서 어머니가 잘쓰고 계시지만 처음 설치할때 첫인상 때문에 저는 볼때마다 인상찌푸려지는 소비였다는 기분이 계속들어요",
    "created_at":"2025-07-08T17:27:44Z"
  },
  {
    "review_id":508115766662,
    "rating":1,
    "text":"최악이에요ㅜㅜ 전채타공된다고 해서 주문했는데 타공안됨ㅜㅜ 셀프로 타공함",
    "created_at":"2025-06-26T16:00:24Z"
  },
  {
    "review_id":1063832308742,
    "rating":1,
    "text":"⚠️한달사용 솔직후기⚠️ 리뷰이벤트 때문에 올라온 후기들을 믿고 사는건 위험한것 같네요 ㅎㅎ 안좋은 후기들도 꼭 확인해보고 구매하시길..... 제일 큰 단점들만 남기겠습니다. 1. 쇠 긁는 소리가 너무 심함. 처음 사용할때 모든 용기 전부 용기적합성검사 해보고 사용했음에도 불구하고 쇠 긁는 소리가 너~~~무 심합니다!!! 그나마 재료가 차 있는 상태면 조금 덜한데 소리가 안나진 않습니다. 2. 화력 세기?가 너무 약합니다. 3구까지는 사용해본적도 없지만 2구만 사용할때도 둘다 중간도 사용못합니다. 둘다 7이상 놓으면 또 긁히는 소리가 세게나며 화력도 올라가지 않고 어디까지 가능한가 테스트해봤는데 7,2 정도 가능한것 같습니다. 2구 동시 사용도 못하는데 프리존 기능이 필요할까 싶네요. 홈페이지 설명엔 최대 3400 (동시사용시) 이라고 나와있어서 믿고 산건데 전혀 아닌것 같습니다. 친정이 LG 인덕션이라 여러번 사용해봐서 아는데 절대 비슷한 화력 수준이 아니라고 봅니다^^",
    "created_at":"2025-06-18T22:14:04Z"
  },
  {
    "review_id":350346301128,
    "rating":1,
    "text":"어쩔수없이 사용중 …",
    "created_at":"2025-06-11T14:32:53Z"
  },
  {
    "review_id":941030171947,
    "rating":1,
    "text":"자주 다다다~~ 하는 소리도 나서 많이 신경이 쓰여요 흰색인데.. 실제로 냄비나 팬에 닿는 부분이 누렇게 되었는데.. AS 기사님이 오셔서 보시고 용기에 따라서 그렇 수 있다고 하시네요.. 주방 깨끗하고 깔끔하게 할려고 구매했는데.. 흰색이 누렇게 변하는 부분은 그냥 뒀을 때 신경이 많이 쓰여요ㅠㅠ 다시 돌아간다면 안 살 것 같아요 흰색이 누렇게 변한다는 말이 어디에 들어가 있어야 할 것 같은데.. (테팔 후라이팬인데..) 많이 안타까워요",
    "created_at":"2025-06-07T22:35:21Z"
  },
  {
    "review_id":650794438492,
    "rating":1,
    "text":"무광흰색이덕션구입하고 딱3번사용하여 상판색상오염이나타나서 대실망이며 서비스신청해서 기사님오셔가지고 직접 약품청소를해도 하나도 색상복원되지않았는데 본사에서는 이런상판색오염가지고는 상판교체않된다는 말만들음. 새제품인데도불구하고 흰색상판은 당연히 색상오염된다는 황당한소리만을 되풀이해서 쿠쿠제품 큰실망며 소비자입장에선 몇개월사용하다가 이럴경우엔 어느정도이해가는 부분도있지만 두세번사용으로도 색상오염이 있을수있다니 말도않되는 쿠쿠측의대응으로 마음의상처가 큽니다. 이글을읽으신 쿠쿠인덕션구매예정이신분들께서는 다른회사의 제품으로 생각을바꾸시길 바랍니다.",
    "created_at":"2025-05-31T17:46:52Z"
  },
  {
    "review_id":411573179925,
    "rating":1,
    "text":"주문은 제가하고 설치할때는 다른사람이 있었는데 설치기사는 껀당으로 하는거라고 시간이 돈이라며 바쁜지 대충하면서 저한테는 밑받침 1.5cm까지는 무료로 설치할수 있다고하곤 설치할때는 10만원짜리 서비스로 드린거라고 하고 갔다더군요. 핑크로 시켰는데 민트색이 왔다고 하니 자기는 설치만하는거라고.. 고객센터로 얘기하라는데 고객센터는 ai만 답변하고 빙빙돌리기만 하는군요. 최악입니다. 집에 있는 쿠쿠밥솥도 던져버리고 싶다는...다시는 쿠쿠꺼 안산다!",
    "created_at":"2025-05-30T17:01:54Z"
  },
  {
    "review_id":882893938840,
    "rating":1,
    "text":"절대 비추! 세번사용했는데 인덕션용 스테인레스 냄비 눌어붙은 자국이 검게그을려서 생김 절대절대 뭔짓을해도 안없어짐 상판이 녹은듯함 5초정도 냄비 가열했을뿐인데... 구매한지 3일뒤에 as 전화하니 절대안받음. 일부러 기스에 강하다는 무광 추가금액내고 선택했건만.. 다시구매안할듯 절대 비추...",
    "created_at":"2025-05-19T12:05:03Z"
  },
  {
    "review_id":768416933355,
    "rating":1,
    "text":"상품은 만족하는데 설치기사분이 진짜 최악이네요^^!! 별 하나도 아깝습니다 다들 여기서 구매하지 마세요!!!!! 설치 날짜 시간 약속하면 뭐합니까???? 기사다 까먹었다네요???? 그래 그럴수 있지 이해할라 했는데 오후에 온다더니 또 한참뒤에 안된다고 그러대요?? 장난해요? 집에서 하루종일 기사만 기다리고 있어야 합니까????? 그리고 와서는 규격이 안맞는다고 10만원 설치비 ? 유도하길래 다시 잘 해보리니깐 또 잘 맞는다 그러네요?? 장난칩니까? 그러면 미리 규격 사이즈 알려달라고 왜 했어요??? 이 사기꾼 자식 부들부들",
    "created_at":"2025-05-15T16:17:52Z"
  },
  {
    "review_id":875696390427,
    "rating":1,
    "text":"신축아파트에 입주청소하고 오늘 설치 받았습니다.기분좋게 설치하고 제대로 뒤통수 맞았습니다.부분타공은 무료ㅈ여서인지 기사님 성의가 너무 없네요.다시는 쿠쿠 구입하지 않겠습니다.타공 할때 먼지야 인정하지만 한번도 안쓴 싱크대 상판에 흔적을 제대로 남기셨네요.별하나도 아까운데 차라리 타공비 받으시고 제대로써비스 하시는게 나아 보입니다.",
    "created_at":"2025-05-15T21:53:38Z"
  },
  {
    "review_id":1006821217932,
    "rating":1,
    "text":"냄비 모양으로 둥근 얼룩이 생겨 지워지질 않습니다. 전용세제로 닦아도 소용이 없네요. 인덕션 전용 용기로 7~5번 화력으로 30분간 조리한 결과입니다. 너무 황당해요...",
    "created_at":"2025-05-07T19:26:25Z"
  },
  {
    "review_id":368875658823,
    "rating":1,
    "text":"인덕션 기사님이 설치하다가 신축 싱크대를 손상시켰습니다 다른사진은 싱크대 하부장에 입주청소 할꺼니 그냥 쓰레기 버리고 가셨구요 설치 매뉴얼에 큰 변화가 필요할것 같습니다",
    "created_at":"2025-04-29T11:48:14Z"
  },
  {
    "review_id":381598141568,
    "rating":1,
    "text":"설치일자 조율 관련해서 최악입니다. 진심 동네 구멍가게도 이거보다 나을거에요. 부모님 댁에 설치해드리기 위해 주문했습니다. 1. 어쨌든 해피콜 받고, 기사님 연락올거라더니 설치요청한 3일전에도 연락이 없어서, 직접 고객센터에 전화함 2. 고객센터에서는 기사님이 전화하지않으면 고객센터에서 어떻게 해줄 방법이 없다고 안내함.. (진심 이게 맞나 싶음) 하루전날엔 전화갈거라고 안내받음 3.하루전날인데도 전화안와서 다시 전화함. 내일 설치고 오전에 설치요청인데 아직 전화가 안온다, 어떻게 된거냐 하니 연락요청하겠다고 함 (어제는 기사님이 연락안하면 고객센터에서 방법없다면서요..???) 4. 기사님 짜증섞인 목소리로 전화가 옴. 원래 당일에 전화한다고함... (저는 오전에 설치받아야되는데 당일 전화와서 언제 시간 조율하고 온다는거죠..?) 난 오전에 요청한다 근데 오전에 전화와서 못간다고 하면 난 어쩌냐? 한참 실랑이함. 설치기사님 아몰라 시전. 어쨌든 오전에 전화할거임. 오전에 자기가 들를곳 여러군데 다 전화돌려서 스케줄 맞춰서 움직일거임 아 몰랑 시전.. 열받지만 전화로 어{떻게 될게 아니라 일단 알겠다. 그럼 몇시에전화줄거냐 하니 8시에 전화주겠다고 함.. 출근해서 한창 바쁠시간인데..알겠다고 하고 끊음. 5. 설치요청 당일 8시에 전화가옴. 11시에 온다고 함. 알았다고 하고 부모님이랑 시간을 맞춰놓음 (부모님댁에 설치해드리는거라서..) 한창 회의하고 일하고있는데 10시쯤 다시 전화가옴.. 뭐가잘못됐나싶어 급히 전화받음. 오전에 들를곳 한군데 취소됐다고 지금 가도 되냐고 함. 물어보겠다고 하니 이미 근처 와있다고 함.. 이건 사실상의 통보잖아요..?? 다행히 부모님이 댁에 계셔서 가시면 된다고 말씀드림.. 6. 그 요란을 떨고 설치는 10분도 안걸림...(기존거 들어내고 그냥 얹고 끝...) 하.. 진심.. 제품은 제가 아직 본가 부모님댁을 안가봐서 모르겠지만.. 진심 .. 서비스 최악입니다. 이래서 나중에 AS받을일 생기면 진심.. 걱정됩니다.. 왜 제품이 좋고 나쁘고를 떠나서 왜 대기업제품을 웃돈주고 사는지 알겠습니다.. 그 돈이 서비스 값이겠지요... 진짜 두 번은 겪고싶지않은 경험이었습니다..",
    "created_at":"2025-04-19T19:55:14Z"
  },
  {
    "review_id":747922192791,
    "rating":1,
    "text":"쿠쿠 기사분이 현장 방문하여 보시더니 싱크대 세로폭이 넓지 않다고 본인은 타공 못한다고 하며 기존 싱크대에 8.9cm 짜리 받침대를 놓고 그위에 인덕션을 올리든 아니면 개인적으로 씽크 업자 불러서 타공하라고 합디다. 건강상 가스가 해로워 인덕션 설치를 해야했기에 울며 겨자먹기로 씽크업체에 출장 방문 요청하여 10만원 쌩돈 추가로 들여서 타공해서 설치했습니다. 싱크대 업자가 와서 보더니 바로 뚫더이다. 타공 충분히 할 수 있는 공간인데 기사 본인이 귀찮으니까 안해주는거 아니면 뭡니까? 센터 기사들 교육 좀 제대로 시키세요. 이러니까 쿠쿠가 발전이 없는겁니다. 아시겠어요??",
    "created_at":"2025-04-09T22:30:56Z"
  },
  {
    "review_id":464126813808,
    "rating":1,
    "text":"설치 기사가 우리집 싱크대를 함부로 부셔놓고 그냥 가네요.ㅡㅡ",
    "created_at":"2025-04-04T19:23:33Z"
  },
  {
    "review_id":797120041288,
    "rating":1,
    "text":"쿠쿠고객센터서비스최악 다시는쿠쿠제품안씀",
    "created_at":"2025-03-15T12:01:04Z"
  },
  {
    "review_id":983983310617,
    "rating":1,
    "text":"저 원래 포인트 적립해준다고 해도 후기 안남기는데... 이번에는 안남길수가 없네요... 잘 쓰고 있던 쿠쿠 밥솥까지 같이 내다 버리고 싶은 심정이었습니다. 설치 밀린게 많다며 조율 요청받고 정한 설치 일정 자체도 늦은 편인데, 약속 전날에 가스 미리 차단하고 밤에 아이 재우고 있는데 기사님 개인번호로 전화주셔서 다음날 약속한 일정에 못갈거 같은데 바꿔주시면 안되냐고...구구절절.... 늦게라도 오시라고 했는데, 그 시간도 못지키시고... 가스렌지 수거도 해가시는걸로 알고 있었는데 폐기물 스티커 안붙이고 고철로 배출하면 되니까 직접 버리면 안되겠냐고 하시고... 가져가달라고 했더니 짐이 너무 많다며 결국 스티로폼포장재는 집에 남겨두고 가셨네요.. 가전 설치 여러번 해봤지만 이런 경우 처음이라 너무 황당하고 불쾌합니다. 얼마 안 써봐서 제품이 아직 좋은지 안좋은지는 모르겠지만, 그거랑 상관없이 주변에 산다는 사람 있으면 말릴거 같네요..",
    "created_at":"2025-03-06T13:58:41Z"
  },
  {
    "review_id":512565515642,
    "rating":1,
    "text":"다른분들 낮은 리뷰가 직접 겪어보니 이해가 가네요. 분명 해당 날짜에 설치하시기로 해서 일도 쉬고 기다리고 있었는데 아침 8시에 전화와서는 재고가 없어서 오늘 설치가 어렵다고…ㅋㅋ 이렇게 무책임한게 어딨나요? 어이가없어서 기사랑 전화랑 싸우니까 그때서야 알아보고 전화준다고 하고 다른데서 물건 구해왔다고 선심쓰듯이 해주겠다고 전화오셨네요. 고객이 소리지르면 해결해주는 일이었다는게 너무 어이가 없고 기가막힙니다 제가 이걸 구매하기 전으로 돌아간다면 정말 다시 생각해볼거에요 싼게 비지떡이란 말이 괜히 있는게 아닙니다 정말로요",
    "created_at":"2025-02-28T10:33:38Z"
  },
  {
    "review_id":914357326941,
    "rating":1,
    "text":"제품은 좋은것 같은데 설치기사님이 너무 아쉽네요",
    "created_at":"2025-02-19T22:53:09Z"
  },
  {
    "review_id":876795234091,
    "rating":1,
    "text":"처음에 설치할 때 높이는거 물어봤는데 설치기사님이 그건 본인은 모른다고 딱 잘라 말해서 결국 2번 불러서 출장비만 한 번 더 나갔네요. 부품도 다 갖고 다닌다는데 일 더 하기 싫어서였던건지 ㅋㅋㅋ 사실 분들은 기사님 모른다고 해도 보내지 말고 계속 물어봐서 한 번에 설치하세요^^",
    "created_at":"2025-01-06T19:19:11Z"
  },
  {
    "review_id":1061956941228,
    "rating":1,
    "text":"와이프가 제품 디자인은 너무 예쁘다고 합니다. 설치 잘했습니다. 그러나 설치 기사님이 정말 불편하게 하더라구요. 저희께 가스렌지를 써서 인덕션으로 설치 하려면 단 내림 공사와 뒤에 너비를 더 타공해야 하는 상황이여서 너비는 쿠쿠에서 해주신다고 하였습니다. 그러나 여긴 네 면을 다 제단해야 한다고 하면서 불평을 말씀을 하시더라구요. 그럼 제가 비용을 내겠다 하였는데 그건 또 아니라고 말씀을 하시더라구요. 또한 예약을 잡을때도 상당히 불편을 많이 느꼈습니다. 무슨 말만하면 다시 전화 할께요. 확인해봐야 합니다. 하고 예약날짜 월요일로 잡았는데 갑자기 문자로 토요일에 예약되었다 하고 말도없이 뭐 이런 경우가 있나 싶습니다. 가격도 저렴하고 예뻐서 구매하였지만 다신 쿠쿠 안사고 싶어요.",
    "created_at":"2024-11-11T13:45:35Z"
  },
  {
    "review_id":98852938863,
    "rating":1,
    "text":"상품은 좋으나 써비스가 -100입니다 다음부터는 쿠쿠서비스 절대로 안씁니다",
    "created_at":"2024-11-03T13:12:20Z"
  },
  {
    "review_id":1083468691357,
    "rating":1,
    "text":"인덕션은 좋으나 배송기사님 때문에 며칠을 완전 망침 다시 산다면 절대 안사요 쿠쿠 돈 더주고 매장가서 살꺼얘요 기사님이 대충 전화 받으시고 연락한번 없더니 가스 끊으라고해서 월요일에 가스 끊었는데 분명히 못 자르고 올리는거 8,7cm로 해야 할거 같다 했는데 와서 15cm밖에 없다 하셔서 그냥 가심 내일 일찍 온다고 해서 화요일도 일하시나보다 하고 기다렸는데 고객센터 카톡 문자도 왔는데 사전 연락 없이 당일 약속 수요일로 변경 수요일에 일하러 가서 밤늦게 시간이 될거 같다고 고객센터 정말 어렵게 연락해서 아침 9시 30분부터 연락해서 기사님 전화부탁드렸는데 저녁 5시 30분까지 연락없었어요 속터져서 고객센터 취소하려고 전화했더니 자기네 담당이 아니라고 결국 밤 6시 30분에 다른 기사님 연락오셔서 설치 해주셨어요 10분도 안걸렸어요 이걸 월요일부터 가스 끊고 수요일 밤까지 있는대로 스트레스 받고 맘 상하고 인덕션은 좋으나 어떤 기사님을 만나느냐에 따라 스트레스 받을지 안받을지 결정됩니다 저라면 다시는 안사요 그냥 매장가서 삽니다",
    "created_at":"2024-10-07T18:56:09Z"
  },
  {
    "review_id":729898264226,
    "rating":1,
    "text":"8월31일 첫방문 ~ 9월13일까지 총 4번의 방문 끝에 설치 완료했습니다. 설치과정에서 얼마나 반품하고싶었는지 몰라요. 첫날 방문에서는 타공 공구를 안들고오셨다면서 돌아가셨구요. 9월로 넘어가면서 설치기사님이 바뀌셨는데 전 설치기사님한테 인수인계를 못받으셨다고 하시더라고요? 두번째 할때는 타공부분도 삐뚤삐뚤하고(전문타공업체가 아니라서 삐뚤한건 어쩔수없다 그래서 우리는 이걸 무료로 제공하고 있다라고 설명하셨어요.) 분진가루나 이런거 바닥이랑 오븐뒤로 다 쏟아졌는데 청소도 안하고 가셨더라고요? 제가 얼마나 많이 전화했는지 몰라요. 출장비 든다고해서 제가 출장비 드릴테니깐 와서 청소 해달라고 얼마나 부탁했는데 세번째 방문에서는 청소도구를 하나도 안들고오셨더라고요? 네번째 방문때는 청소도구 없어서 저희가 다른집에 가서 청소기 빌려왔고요. 제가 문의센터에 전화해서 설치기사님 이름좀 알고싶다고 해당 평택점에다가 연락좀 부탁드린다고 했던거 같은데 끝까지 연락도 없고 사과 한마디도 없더라고요? 평택지점에서 사과 한마디라도 했으면 이렇게까지 리뷰 남기지 않았을텐데 아쉽네요.",
    "created_at":"2024-09-19T12:31:53Z"
  },
  {
    "review_id":74420844094,
    "rating":1,
    "text":"설치시 기사님들이 말도안되는 소리해서 불쾌했지만 제품은좋습니다",
    "created_at":"2024-08-31T18:42:47Z"
  },
  {
    "review_id":93553978985,
    "rating":1,
    "text":"인덕션 설치하면서 싱크대 다 긁어놓고 갔어요 새로 산 신축집인데 너무 짜증나네요 그러면서 하는말이 전문가가 아니라 어쩔 수 없대요 그럼 설치포함 상품을 팔지 마셨어야죠 그런 무책임한 발언이 어디있나요 그리고 고객센터 연락하니 기사님이랑 합의하라 하네요 제가 기사님한테 물건 샀나요? 왜 잘못한것도 없는 소비자가 합의를 해야하는지 이해가 안되네요 서비스가 너무 엉망이고 다시는 쿠쿠에서 물건 안삽니다",
    "created_at":"2024-08-26T11:48:48Z"
  },
  {
    "review_id":347981360658,
    "rating":1,
    "text":"아직제품은 미사용 상태라 써봐야 알것같은데 우리지역 쿠쿠 설치기사님의 태도에 이래서 삼성,엘지하나라는 생각이 들게 하네요 처음부터끝까지 고객이랑소통없이 일방적 싱크대상판 자르면서도 다른 분들은 미리 비닐에 처리까지 하시던데 저흰 제품싸 있던 거하나덜렁꺼내 온사방으로 튀기며 자르고 하부에 오븐기밑으로 찌꺼기 다들어가게 해 놓곤 청소기로대충빨아들이곤 오븐기 다시 넣어버리고 제품사면서 이렇게 기분 나쁜적은 처음인듯하네요. 인터넷으로 후기설치 에 미리 안알아보고 했다면 싸웠을듯 내돈 주고 사는제품에 설치서비스비용까지 있는데 내가이런 스트레스를 받아야하는지 더운날씨에 작업해 아침이라도 에어컨틀어 놓고 대도록 새로 사는 물건 기분좋게 받고 싶었는데 엉망멍망 이런 설치는 처음이었어요",
    "created_at":"2024-08-10T16:11:27Z"
  },
  {
    "review_id":885847052501,
    "rating":1,
    "text":"타공 해두었지만 수정이 필요하여 진행 허나 가루 날림에 대한 어떠한 보완도 없었고, 마무리 후 청소는 알아서 하라길래 이게 맞는건가? 생각이 들었음.",
    "created_at":"2024-07-25T17:20:03Z"
  },
  {
    "review_id":325540501337,
    "rating":1,
    "text":"설치 서비스 매우 불편했습니다.",
    "created_at":"2024-07-23T16:44:09Z"
  },
  {
    "review_id":473703884129,
    "rating":1,
    "text":"무료타공이아닙니다 타공힘들다 설치안하고가 직접타공하고 연락하니 이틀후에야 판매자문의로항의문자보내고 설치받았어요 무료타공부분은빼고판매하세요",
    "created_at":"2024-07-16T21:16:45Z"
  },
  {
    "review_id":752732809360,
    "rating":1,
    "text":"리뷰다시작성합니다 진짜 쿠쿠as 최악이에요.7월에사서 10월에 고장나고 교체판정 받았는데 아직까지도 해결이안됐네요 as가 인수인계가안됩니다 체계가없는거같아요 주변에 쿠쿠 가전제품사는사람있음 절대비추할거에요.저도 다신 쿠쿠제품 구매안할겁니다",
    "created_at":"2024-07-03T09:53:32Z"
  },
  {
    "review_id":302061562482,
    "rating":1,
    "text":"최악의 설치 서비스였습니다. 상품 안내에 전체 타공을 해주신다고 하였고, 고객센터와 지점에서 모두 전체 타공을 진행한다고 하셨으나, 막상 설치 기사가 현장을 확인하지도 않고, 전체타공은 하부장 파손의 확률이 매우 높고 해본 기사도 없어서 원래부터 진행하지 않는다고 하여 설치일정이 뒤로 밀렸습니다. 고객 센터와 상품 안내가 잘못된 것이냐는 질문에 그런 것 같다고 답변하시기까지 했고, 고객 센터에서는 기사가 그렇다면 그런것이라는 식으로 답변하였습니다. 결국 다른 기사님으로 변경하여 다음날 설치 진행하기로 했으나 당일 아침에 다시 연락이 와서 설치 환경을 보고 기사를 수배해보겠다고 하는 등 매우매우 불쾌한 경험이었습니다. 그래도 쿠쿠가 꽤 이름있는 가전 업체라 선택했는데 역시 설치 가전을 일반 밥솥 등과는 매우 차원이 다르다는 걸 느꼈네요",
    "created_at":"2024-06-07T20:51:25Z"
  }
 ]