[
  {
    "review_id":70626138329,
    "rating":5,
    "text":"요즘 임신·육아 준비하면서 침구 위생에 예민해져서 결국 에브리봇 침구청소기를 들였어요. 처음엔 “이게 진짜 효과가 있을까?” 싶었는데, 몇 번 쓰고 나니 왜 이제 샀나 싶을 정도예요. 실제로 일주일 정도 사용해보고 느낀 점을 최대한 솔직하고 상세하게 적어볼게요! --- 🛠️ 1. 개봉 & 첫인상 박스를 열자마자 느낀 건 생각보다 가볍다! 침구청소기 이미지 하면 크고 무겁고 들고다니기 힘든 느낌이 있는데, 에브리봇은 한 손으로 편하게 들어서 이동할 수 있는 무게였어요. 디자인도 깔끔한 화이트 톤이라 침실 어디에 둬도 어울리고요. 버튼 구성도 단순해서 설명서 읽지 않아도 바로 사용할 수 있을 정도. --- 💨 2. 흡입력 & 미세먼지 제거 능력 솔직히 기대 안 했던 부분인데 흡입력 꽤 강해요. 특히 이불 표면의 먼지, 머리카락, 눈에 안 보이는 미세먼지를 쫙 빨아들이는 느낌이 있어요. 첫날 사용하고 먼지통 비워봤는데… 진짜 충격. 매일 샤워하고, 침대도 자주 털고, 주기적으로 이불 세탁도 하는데 그럼에도 먼지가 엄청 나와서 “이게 다 내가 덮고 자던 거였다고?” 싶었어요…😨 특히 아기 맞을 준비하는 집이라면 꼭 필요하겠다 싶었어요. --- 🌡️ 3. UV-C 살균 기능 에브리봇 침구청소기가 인기 있는 이유 중 하나가 UV 살균인데, 침구 표면을 쓸고 지나갈 때 파란빛 나오면서 살균 모드가 켜져요. 특히: 집먼지진드기 세균 알러지 유발 물질 이런 부분에 효과가 있다고 해서 믿고 쓰는 중이에요. 확실히 침구 냄새나 눅눅함이 덜해진 느낌이라 만족도가 높아요. --- 🔊 4. 소음 정도 저는 소음에 예민한 편인데, 생각보다 조용했어요. 무지막지하게 돌돌거리는 소음이 아니라 진동 + 흡입 소리 정도라 아기 낮잠 자고 있을 때는 좀 조심해야겠지만 일반 낮 시간에는 충분히 부담 없이 쓸 수 있어요. --- 🧺 5. 사용 편의성 (진짜 중요!) 무게 가벼워서 팔 아프지 않음 버튼 한두 개로 구성되어 누구나 쉽게 사용 전원선 길어서 침대 전체 커버 가능 필터·먼지통 분리 쉬워서 관리 편함 특히 먼지통 세척이 간단해서 매일 털어내고 씻어 테이블에서 건조시키기 좋아요. 위생 걱정 줄어들어서 더 자주 손이 가요.",
    "created_at":"2025-12-09T22:25:27Z"
  },
  {
    "review_id":19581822600,
    "rating":1,
    "text":"소리가 커도 너무큼 신생아잇는집에선 절대못쓸듯 작은방서 작동시킬경우 안방으루 피신해 문닫고있어야함 거실매트사용시 민원들어올정도 삼십평거실매트사용시 티비시청불가능 단차가작은 거실매트는 쇼파밑으루 들어가 나올생각움는듯 한자리만 맴돌경우도 많음 그러구 충전해달라고 징징댐 거실매트는사용 불가인가요? 침구만써야하는거지요? 냥이 두마리키우는집이고비염심해서 큰맘먹고 삿는데. . 비싼쓰레기임. . 돌돌이 졸업하나햇쓰나 하나마나여서 돌돌인 꼭 써야함 집에잇는 십마넌짜리 청소기가 더깨끗하게 빨아들임. . 미세먼지나 진드기용이라 눈에 안보이게청소해주는 배려깊은 제품인가봄 아이 매트위에선 침구빳빳히 정리해논후에 해야 주행해줌. . 자율주행중이시라 걸림돌들은 다치워놔드려야함. . 상품평보구삿는데. . 알바가 작성햇나싶을정도로 장점은 하나도 없씀. . 내가 쓰는법을 모르는것지 원. . . 작동시켜노쿠 다른일좀하려햇는데 장애물못피하구 박고 못빠져나와 그큰소리들음서 같이있어드려야함. . 혼자있는거 싫어하는 제품인듯 매트에 사용해보려고 몇번을 재충전햇는지 하루 여기저기 써보구 어트캐든 어디든 써보려하다 지쳐 걍 쳐박아놈 이거반품안되나?",
    "created_at":"2025-10-17T10:41:31Z"
  },
  {
    "review_id":519747113024,
    "rating":5,
    "text":"요즘 아침마다 일어나면 코가 간질거리고, 이불에서 먼지 올라오는 느낌이 싫어서 침구 전용 로봇청소기인 에브리봇 무선 모델을 들였어요! 생각보다 훨씬 똑똑해요. 이불 위를 쓱쓱 움직이면서 먼지 + 진드기를 확실하게 잡아주고 자기 전, 침대에 누울 때 공기 자체가 다르게 느껴져요 😳💤 💡 에브리봇이 좋았던 이유 1️⃣ 무선이라 자유로운 이동 선 걸릴 걱정 없이 이불, 쇼파, 매트리스까지 그냥 올려두면 알아서 싹- 돌아다니니까 너무 편해요! ➡ “귀찮아서 안 쓰게 되는 기계”가 아니라 매일 손이 가는 기계 2️⃣ 강력한 흡입 + 살균 케어 흡입력은 말할 것도 없고 UV 케어 덕분에 알레르기 걱정 있는 분들에겐 진짜 신세계👏 ➡ 숨쉬는 게 편안해지고 아침 콧물도 줄어든 느낌! 3️⃣ 침구 전용 설계 = 관리 효과가 다름 일반 청소기로는 절대 안 빠지는 먼지가 사용할 때마다 먼지통에 수북하게 모이는 걸 보고 “내가 이렇게 더러운 데서 잤다고?” 하고 놀랐어요🥹 ➡ 눈에 보이는 성과 = 쓰는 이유 완벽 증명! ❤️ 전체 총평 ❤️ 잠자리 환경이 깨끗해지니까 수면 퀄리티가 달라지고 피부도 한결 편해져서 침구청소는 이제 절대 스킵 못 해요! 🛒 재구매 의향? 100%",
    "created_at":"2025-12-03T23:19:39Z"
  },
  {
    "review_id":227486826024,
    "rating":5,
    "text":"고양이를 키워서 침구나 소파에 돌돌이를 필수로 사용하는데도 털과 모래가 많이 남아서 고민하다가 구매했어요. 배송도 엄청 빠르게 왔고 소파에 굴곡이 있는 부분은 롤러가 빠져서 잘 못굴러가지만 평편한 곳은 곧잘 청소를 해주네요. 고양이털과 먼지 제거에 너무 만족스럽습니다. 물론 소음은 농기계라는 후기가 너무 와닿을 정도로 크기는 하지만 이정도는 참을 만해요. 카메라 없어서 오히려 보안에서 좀 안전하고, 기능도 단순하고 심플해서 좋습니다.",
    "created_at":"2025-12-03T10:46:39Z"
  },
  {
    "review_id":725604344575,
    "rating":5,
    "text":"침구 위생은 늘 귀찮죠...매번 침구 빨래 하는 것도 힘들고 번거로웠는데, 드디어 에브리봇 침구 로봇청소기를 만나게 되었답니다! 침대 위에 올려두기만 하면 알아서 척척 청소해주니, 제 두 손이 자유로워져 다른 일을 할 수 있는 점이 너무 편리했습니다. 처음에는 소음이 아주 없진 않았지만, 그동안 아이의 침구를 미세먼지, 각질, 집먼지진드기로부터 깨끗하게 관리해준다고 생각하니 전혀 문제되지 않았어요. 특히 아이가 쾌적한 환경에서 잠들 수 있다는 점이 가장 만족스러워요. 침대 위 사용에 최적화되어 일반 로봇청소기가 닿기 어려운 매트리스 위를 섬세하게 청소해주거든요. 침구 위생 관리의 번거로움과 알레르기 걱정을 한 번에 해결해준 에브리봇 침구 로봇청소기, 바쁜 육아맘들에게 정말 강추하고 싶은 똑똑한 아이템입니다!",
    "created_at":"2025-12-10T15:56:51Z"
  },
  {
    "review_id":859297676119,
    "rating":5,
    "text":"제법 똑똑합니다ㅋㅋㅋ 길 찾아 솔솔솔 다니고 끄트머리에서는 뒤로 물러날 줄도 알고요 애기 때문에 바닥에 매트깔고사는데 한 4cm높이에서도 안 떨어지고 매트 위만 잘 왔다갔다하네요 일반모드에서 한쪽편 청소하고 나서 반대편 가서는 라인을 약간 대각선으로 타긴하는데 뭐 그정도는 인간미(?)아니겠습니까ㅋㅋㅋ 꼼꼼모드는 안 돌려봐서 모르겠지만요 퀸사이즈 매트 기준으로 다 돌리면 배터리가 2칸정도 닳는거같네요 소리는 리뷰대로 시끄럽긴 합니다만 또 그렇게 못참겠고 그런 정도는 아닙니다 다른 일하면서도 청소 소리들으면서 음 청소 잘하고 있군.. 싶은? 쪼마난 놈이 뽈뽈거리며 다니는게 기특하기도 하고 청소 끝나고 나온 먼지 양 보면 대단하다 싶습니다😅",
    "created_at":"2025-11-17T21:02:46Z"
  },
  {
    "review_id":350110145534,
    "rating":5,
    "text":"크기가 생각보다 많이 작아요. 사진상으론 기존 침구 청소기랑 비슷하겠거니 했는데 크기도 높이도 컴팩트해서 보관이 용이할 것 같습니다. 받자마자 궁금해서 세탁전 침대 패드위에 그대로 작동시켜보았는데, 스스로 자리잡아 움직이는게 너무 신기해서 생각보다 포집되는 먼지양이 많아 또한번 놀랐네요. 일단 만족입니다^^ 잘 활용해보겠습니다!",
    "created_at":"2025-11-09T12:51:26Z"
  },
  {
    "review_id":162460936658,
    "rating":5,
    "text":"아이 알러지 검사했더니 집먼지진드기가 위험으로 떠서... 한번도 알러지반응은 올라온적 없지만 예방하기 위해 구매했어요. 깨끗이 빨고 건조기 돌린 침구에서도 먼지는 계속 나오더라구요. 첨에는 떨어지기도 해서 왜이러나 했는데 얘나 저나 작동법에 익숙해지니 아주 잘 청소해요. 특히 좀 울퉁불퉁하거나 찝히는 천 위에선 잘 안되요. 패브릭쇼파가 중간에 홈이 있어서 잘 안되네요 흑흑 ㅜㅜ 침대는 아주 잘됩니다. 만족!!",
    "created_at":"2025-12-12T23:13:04Z"
  },
  {
    "review_id":566333037474,
    "rating":5,
    "text":"살까말까 고민했는데 확실히 효과는 있어요 일부러 돌돌이 먼저하고 청소기 돌렸는데도 저만큼 나오네요 평소 잘때만 침대에 눕고 깨끗하게 쓰는 편이에요 소음은 오토바이 굴러가는 소리쯤됩니다ㅋㅋ그리고 침대보다 패브릭 소파랑 바디필로우하니까 진짜 많이 나오더라구요",
    "created_at":"2025-12-15T18:24:52Z"
  },
  {
    "review_id":984970337526,
    "rating":5,
    "text":"솔직히 이불은 매일 빨 수가 없어서 늘 찝찝했는데, 청소기 한 번 쓰고 생각이 완전히 바뀌었어요. 겉으로는 깨끗해 보이던 이불이었는데 청소기 돌리고 나서 먼지통 보고 진짜 깜짝 놀랐어요. 이렇게 많은 먼지 잔여물이 있었다는 게 충격이에요 흡입력이 꽤 좋아서 이불, 매트 위를 천천히 지나가기만 해도 속에 숨어 있던 먼지까지 쭉쭉 빨아들이는 느낌이구요 무엇보다 청소 후에 밤에 자면서 코 간지러운 느낌이 확 줄었어요!! 한번 써보면 왜 다들 쓰는지 바로 알게 될 듯합니다 너무너무 추천드려요",
    "created_at":"2025-12-26T17:31:54Z"
  },
  {
    "review_id":617676323234,
    "rating":5,
    "text":"오 생각보다 미니미한게 넘 귀엽.. 고양이키우는 집이라 청소 수시로하고살지만 냥이들이 이불에서 같이자고하니 테이프도 한계라 그또한 로봇이 있다고해서 아주 안쓰는건 아니고, 테이프는 테이프대로 필요, 로봇은 로봇대로 필요♡ 테이프질하는 건수가 줄어서 너무나 편하고요 먼지가 눈에보이니 쾌감 엄지척!! 통비우는것도 분리가 쉬워서 좋아요 다만 이불이 조금 폭신한 재질이면 제갈길을 못찾는다고해야하나요 조금 씹힌다고해야할까요?? 여름패드는 매트에 쭉 펴져서 일을엄청 잘하고요 조금 폭신한 재질 패드는 조금 씹히는감이 있어서 모서리 쪽에 쭉!!당겨서 잘펼쳐주어야할것같아요 아무튼 한동안 품절이라 신상이 나오려나 못사는건가했는데 하는짓이 요물이네요 냥집사임에도 용감하게 패브릭쇼파쓰는데, 패브릭 덮개도 벗겨서 써보려고요 대신 꼭 편평하게하고요!잘샀다에 100점!!",
    "created_at":"2025-11-12T16:15:47Z"
  },
  {
    "review_id":668585593701,
    "rating":5,
    "text":"와 진작 살걸 그랬어요🤩 매일 돌돌이로 청소했는데도 먼지가 나오네요 생각보다 소음이 큰 편이라 걱정했는데 쫄보인 저희집 강아지들도 다행히 청소기 소음에 크게 반응하지않네요 ㅎㅎ",
    "created_at":"2025-11-28T09:34:35Z"
  },
  {
    "review_id":110481812029,
    "rating":5,
    "text":"잘되네요. 소리는 좀 크지만 맘에듭니다.",
    "created_at":"2025-12-23T11:31:06Z"
  },
  {
    "review_id":771475464462,
    "rating":5,
    "text":"신세계네용 ㅋㅋㅋ 비염때문에 침구청소기 알아보다가 수동은 넘 귀찮아서 안쓸것 같고 해서 돈 더주고 로청으로 구매했어요 돌려놓고 출근해도 좋을 것 같아서요~! 소음은 큰편이고 이불을 자꾸 먹어서(?) 멈추면 빼내줘야 하는게 좀 번거롭지만.. 자동이라 좋네요 ㅎㅎ",
    "created_at":"2025-12-19T18:05:11Z"
  },
  {
    "review_id":490437147634,
    "rating":5,
    "text":"소음이 조금나지만 괜찮아 보입니다 바닦에 매트에서 작동중인데 보이지않는 먼지가 많내요 끝부분에서는 뒤로 돌아서 다시 돌아다니니 신기합니다",
    "created_at":"2025-12-15T17:48:35Z"
  },
  {
    "review_id":50500281541,
    "rating":5,
    "text":"세상에나! 소음 제외하면 최강의 제품입니다. 누군가 농기계라 부르던데 ㅎㅎ 그래도 대만족입니다. 침대 청소 수동?으로 열심히 했지만 에브리봇! 청소기만큼은 흡입력이 못 따라올것 같아요. 특히 여름에는 더워서 포기했는데.. 이제는 요녀석에게 도움을 열심히 받을수 있을것같아요. 아들 비염도 좀 나았으면 좋겠어요! 수동모드도 흡입력 짱입니다. 다만 손으로 잡아 움직여야해서 계속 버튼을 터치하네요. 몇 번 해보니 요령이 생기네요! 어제 구입버튼 누른 저를 칭찬합니다. 오늘밤은 깨끗한 침구에서 숙면할수 있을것 같아요~♡",
    "created_at":"2025-10-30T21:56:21Z"
  },
  {
    "review_id":554189377784,
    "rating":1,
    "text":"어휴 어쩜 길을 이렇게 못찾나요. 이거 돌리고 딴일을 할수 있는게 아니라 매번 얘가 일을 하나 안하나 감시하다 어디 갑자기 폭주해서 쳐박히거나 한자리만 빙글빙글 돌면 다시 놔주고 있어요. 진짜 이럴거면 내가 테이프로 찍는게 훨씬 나을거 같은데, 고객센터에 전화하니 자기네들 세팅된 환경에서 테스트해보고 교환여부를 결정하겠다는 헛소리를 듣고, 아 문제를 고칠 의지가 없는 회사 상대로 괜히 택배 왔다갔다 하다가 더 고물덩어리 되서 오겠구나 싶어 업둥이 어쩔수 없이 들고 있네요.",
    "created_at":"2025-11-18T13:40:31Z"
  },
  {
    "review_id":1052819376419,
    "rating":4,
    "text":"이불 세탁 후 건조기 돌려서 바로 청소기 사용했는데도 먼지통에 먼지가 제법 차더라구요 먼지 제거 잘 되어서 좋은데 소리가 생각보다 너무커요~자동으로 돌리기엔 큰소리가 너무 오래 들려 수동으로 후딱 하고 치웁니다.크기가 작아 보관시 자리 차지 안해서 좋아요",
    "created_at":"2025-12-25T10:27:20Z"
  },
  {
    "review_id":133096225652,
    "rating":5,
    "text":"이불등 대형 침구류를 털기에 적합하지 않은데, 정기적으로 침구 청소를 할 수 있어 유용함. 매우 시끄러운 편이고 방전이 빠른 편. 청소 후 먼지가 나오는 걸 보면, 시끄럽고 불편해도 당연히 사용해야 할 물건이라고 납득하게 됨.",
    "created_at":"2026-01-05T10:57:45Z"
  },
  {
    "review_id":385178319876,
    "rating":1,
    "text":"거의 유튜브가 사용하지만 저는 아주 실패한 제품이에요 처음 사용때만 흡입력이 있고 두번째부터는 급격히 떨어지며 매번구매해서 필터 사용해야하고 매번 솔로먼지를 털어야하니 아주 귀찮습니다 편하려고 구매했는데 더 귀찮습니다 특별한 알러지가 없으신분은 그냥 돌둘이로 청소하시고 자주세탁하시는 것이 더 낫습니다 구매하시려면 필터 청소가 되는 걸로 구매하세요 이제품은 AI기능만 좋습니다",
    "created_at":"2026-01-02T19:32:30Z"
  },
  {
    "review_id":915658433605,
    "rating":5,
    "text":"아이들과 제가 비염이 있어서 구매했어요. 돌리고나면 먼지가 엄청 나와요! 소리는 커요. 매트리스가 네개인데 한번에 네개를 다 돌릴순없어요. 침대 두개정도 돌리면 배터리가 없어요.. 그래서 격일로 돌립니다~",
    "created_at":"2025-12-26T17:18:30Z"
  },
  {
    "review_id":735017488527,
    "rating":5,
    "text":"신세계네요!!! 진작 알았으면... 하는 생각이 듭니다!!! 아침에 돌려놓고 나가면 저녁에 상쾌하게 잠들 수 있어요!!! 좋은 세상입니다!!! 😎😎😎",
    "created_at":"2025-12-28T14:40:19Z"
  },
  {
    "review_id":230768232184,
    "rating":5,
    "text":"보유중인 침구청소기와 유사한 수준의 성능을 보여줍니다 맘에 들어요. 단 이불의 배치상태에 따라 오작동을 보일 때가 있네요. 쓰다보면 노하우가 생기겠지요 충전도 나름 고속으로 잘 되네요",
    "created_at":"2026-01-04T18:17:00Z"
  },
  {
    "review_id":918839051119,
    "rating":5,
    "text":"예전에 샀던 무겁고 선이 긴 수동침구청소기에서 작고 간편한 자동침구청소기로 기변했더니 편해요 정말 세상 편해요 다만 한가지 침대 헤드부분이나 벽이 있는곳에 가면 일자로 가지 못하고 서너번 왔다갔다 하면서 계속 동영상처럼 움직이며 시간을 많이 잡아먹어서 충전시간에 비해 사용시간이 너무 짧은게 조금 아쉬웠습니다 그 이유는 침대만해도 더블킹1개 포함 총5개 인지라 저렇게 왔다갔다 할시간에 한번에 일자로 움직이면 작동시간이 반으로 줄어들것같다는 점에서 느끼는 개인적인 단점입니다 청소할때 한번에 다 하고싶은데 충전하느라 다 못하거든요 그치만 침대,쇼파 수가 많지 않은 집은 느끼지못하는 부분일테고 베터리 용량이 커지면 기계가 더 크고 무거워져야하고 그럼 지금보다 편의성이 떨어지겠죠 결론은 작고 가볍고 쓰기도 간편해서 매우 만족 합니다",
    "created_at":"2025-11-12T10:25:35Z"
  },
  {
    "review_id":53743949686,
    "rating":5,
    "text":"바뿐일상 손 안대고 이블 청소하기 너무좋으면서 굴곡진 경사면은 반듯하게. 펼쳐놓아야. 하지만 깔끔 하게. 청소 해줘서 나름 괜참음. 소음도 심하지만 먼지통에 먼지 보면 못참을 정도는 아님 충전시간이3시간이라. 하루에 이블 한개나 두개 정도 하면 댈꺼같아요.소음 때문에. 밤시간에는 자재하는 중",
    "created_at":"2025-12-23T09:22:07Z"
  },
  {
    "review_id":91758314765,
    "rating":5,
    "text":"오늘 받자마자 바로 쓰고 쓰는 내돈내산 후기입니다. 1. 소음문제 많은 후기에서 소음이 너무 크다고하는데 직접 사용해보니 납득 수준 가능한 소음크기임. 무선 핸디 청소기 정도인듯 함.'청소기' 라는걸 염두한다면 납득가능함. 2. 흡입력 매트리스위에 마*라 침대패드를 사용중인데 침대패드에 홈이 파인 라인이 있어서 돌돌이 사용할때도 참 애먹었는데 웬만한 홈에 끼어있는 이물질도 흡입되어 만족 머리카락도 흡입함. 3. 끼임문제등 확실히 매트가 구겨져 있으면 잘 가다가 끼어서 멈추기도함. 근데 사용전에 그냥 반듯하게 침구류 정리해주면 문제 되진 않아서 불편하진 않았음. 4. 수동모드 베개커버나 얕은 이불같은경우 수동모드로 가능하다고함. 아직 안써봐서 모름. 단차가없는 곳에 사용할경우에 용이할듯. 갠적인 생각으로는 사용자에 환경에 따라 호불호가 갈릴듯. 갠적으로는 몇주동안 괜히 고민했다 싶을만큼 만족함.",
    "created_at":"2025-10-30T09:17:55Z"
  },
  {
    "review_id":869312080267,
    "rating":4,
    "text":"오래 전부터 눈여겨보다가 샀습니다 직선 주행은 잘되나 장애물을 만나거나 바닥이 평평하지 않으면 주행 방향을 상실하고 엉뚱한데로 가거나 계속 같은부분만 청소하는 경우도 많고ㅜㅠ 신경이 많이 쓰이긴하네요 그래도 모아놓은 먼지를 보니 하나쯤 꼭 필요하다 싶습니다",
    "created_at":"2025-12-21T12:45:22Z"
  },
  {
    "review_id":179611294980,
    "rating":5,
    "text":"에브리봇 침구청소기 X1 후기 “침구 위 숨은 먼지도 보인다!” 처음엔 ‘로봇처럼 혼자 돌아다닌다고?’ 반신반의했는데, 써보니 진짜 유용한 아이템이에요. 자동 주행으로 매트리스 위를 구석구석 청소해주고 좋아요 단, 가운데 잘 맞춰서 돌려야 침대에서 떨어지지 않아요! 비싼 만큼 조심히 다뤄야 하는 미니 전자제품이에요ㅎㅎ 머리카락 + 눈에 안 보이던 먼지까지 흡입력도 좋고, 아래 UV 살균기 기능 덕분에 위생적으로 안심돼요. 소리는 조금 큰 편이지만, 청소하고 나면 이불이 훨씬 뽀송뽀송해지는 느낌 밤보단 낮에 돌리는 게 좋아요~ 무선이라 사용이 편하고, 크기도 딱 적당해요. 다른 제품도 써봤지만, 이게 제일 만족스러웠어요. 굳이 단점을 꼽자면 🔸 소음이 크고 🔸 배터리 완벽하진 않다는 점! 그래도 충전 감안하고 쓰면 충분히 만족스럽습니다 가족 모두의 건강을 위한 좋은 제품 같아요",
    "created_at":"2025-10-30T23:43:37Z"
  },
  {
    "review_id":241389146723,
    "rating":5,
    "text":"소리는 엄청나긴 한데, 먼지통을 보면 청소가 잘되나 보다 생각이 들어요 ㅋㅋ 근데 자꾸 한곳에서 멈춰 있을때가 있어서 잘 하고 있는지는 모르겠지만 애기들이 있어서 잘 써보려구요!",
    "created_at":"2025-12-18T15:32:37Z"
  },
  {
    "review_id":118447132158,
    "rating":5,
    "text":"진드기 걱정되서 처음 사용해보는건데 넘 좋아요~ 흡입력 좋고 낙하방지 센서도 잘 작동하네요! 사길 잘 한거 같아요! 먼지통 청소하기도 편해요~",
    "created_at":"2025-12-22T12:09:11Z"
  },
  {
    "review_id":917923699381,
    "rating":5,
    "text":"사이즈는 생각보다 작아서 귀엽네용ㅋㅋ 소음은 생각보다 커서 놀랐어요 그치만 흡입력은 좋은거같아요 안방침대 잘 안써서 오자마자 돌려봤는데 먼지 장난아니네요ㅠㅠ",
    "created_at":"2025-12-17T16:14:34Z"
  },
  {
    "review_id":573518148693,
    "rating":5,
    "text":"소음은 정말 큽니다. 그래도 반려동물과 살다보니 돌돌이로는 부족함을 느꼈고 침구와 소파에 사용중인데 먼지와 각질등을 청소해주니 더 깨끗해지는 느낌이에요.",
    "created_at":"2026-01-03T22:04:48Z"
  },
  {
    "review_id":1003681768633,
    "rating":4,
    "text":"먼지 흡입력은 최고인것 같아요. 그런데 이불에 붙어있는 머리카락은 남는 경우가 꽤 있습니다. 그리고 가격 대비이겠지만 센서 성능이 많이 떨어집니다. 특히 상부 센서들의 성능이요.",
    "created_at":"2025-12-30T14:44:33Z"
  },
  {
    "review_id":13301540373,
    "rating":3,
    "text":"일단 처음쓰는거라 이렇게 시끄러운줄 몰랐어요 트랙터소리나요 그래도 먼지는 잘 흡입되니깐 좋아요",
    "created_at":"2025-12-23T17:45:21Z"
  },
  {
    "review_id":212807317396,
    "rating":5,
    "text":"집먼지 진드기 알러지가 있는데 청소기로 청소해도 찝찝함은 남았음 에브리봇 침구청소기로 청소하고나서부터는 기분탓인지 간지러움이 덜한것 같음 그리고 제일 좋은점은 자동이라 매일해도 부담이 없음. 솔직히 수동은 귀찮아서 매일하기 쉽지 않음",
    "created_at":"2025-12-14T23:04:37Z"
  },
  {
    "review_id":980538927161,
    "rating":3,
    "text":"우선 소음은 청소기라 소음이 없을수 없죠! 일반 청소기 돌리는 정도 소음입니다. 알아서 잘 돌아다니면서 청해주니 편하고 ,먼지 청소도 잘 되는것 같아 청소는 만족 테스트로 배송 온 상태로 충전안하고 바로 싱글 침대 청소하고 ,퀸 침대 청소도중 배터리 소진되어 마무리를 못했어요. 다른방 침대 청소하려면 기다렸다가 해야해 이게 조금 아쉽네요 !!(풀 충전하고 다시 배터리 테스트 예정 ) 구성품 추가 주문한건 따로 배송완는데, 추가로 같이 주문한 필터는 왔는데 먼지통이 안와서 문의해둔 상태입니다.",
    "created_at":"2025-11-08T10:58:51Z"
  },
  {
    "review_id":673853380696,
    "rating":4,
    "text":"가격이 있어서 고민하다가 강세일할 때 할인 받아 구매했어요 비염이 있어서 침구 청소하려고 구매했네요 후기 꼼꼼히 읽어봤는데 정말 눈에 보이지 않는 먼지가 꽤 나오더라구요 단점은 배터리 충전이 너무 오래걸리고, 금방 닳아요 그리고 소리가 정말 큽니다 어떤 침구류에 하느냐에 따라 다른 것 같은데 제초기 소리처럼 크게 나서 밤에는 못 쓰겠네요 장단점이 명확한 제품이라.. 그래도 먼지 나오는거 보고 잘 써보려고 합니다",
    "created_at":"2025-12-11T13:38:34Z"
  },
  {
    "review_id":173860359003,
    "rating":4,
    "text":"소음은 확실히 너무 커요 대부분 오후 2시쯤에 돌립니다 먼지흡입은 잘되는거같아요 근데 머리카락은 잘 안되네요 ㅠㅠ 머리카락도 많은데 그부분 아쉬워요 침대에는 절대 안떨어지구 잘 청소는합니다",
    "created_at":"2026-01-02T23:05:07Z"
  },
  {
    "review_id":259070482880,
    "rating":4,
    "text":"로봇청소기라서 올려만 두면 잘 다녀요~ 생각보다 소음이 커서 방문 닫아놓고 돌렸어요. 흡입력도 좋고 살균도 된다고 하니 소음빼고는 좋은것 같아요~",
    "created_at":"2025-12-17T22:46:51Z"
  },
  {
    "review_id":830444425732,
    "rating":5,
    "text":"흡입력이 좋고 생각보다 소리가 크지만 먼지통의 먼지를 보면 기분이 좋아져요. 엄청나네요...매일매일 잘 사용하면 가족들의 비염도 좋아지길 바래요.",
    "created_at":"2025-12-12T16:37:32Z"
  },
  {
    "review_id":385178319876,
    "rating":1,
    "text":"거의 유튜브가 사용하지만 저는 아주 실패한 제품이에요 처음 사용때만 흡입력이 있고 두번째부터는 급격히 떨어지며 매번구매해서 필터 사용해야하고 매번 솔로먼지를 털어야하니 아주 귀찮습니다 편하려고 구매했는데 더 귀찮습니다 특별한 알러지가 없으신분은 그냥 돌둘이로 청소하시고 자주세탁하시는 것이 더 낫습니다 구매하시려면 필터 청소가 되는 걸로 구매하세요 이제품은 AI기능만 좋습니다",
    "created_at":"2026-01-02T19:42:18Z"
  },
  {
    "review_id":477800120703,
    "rating":1,
    "text":"침대에서 반복된 구간을 자꾸 청소합니다 심지어 떨어지기도 하네요 흡입력은 좋으나 아직 아쉬운점이 많네요",
    "created_at":"2025-12-26T15:04:40Z"
  },
  {
    "review_id":429784993131,
    "rating":1,
    "text":"배터리 완충하면 싱글 두개 하면 끝나여.... ㅠㅠ 그리고 소음이 크다 크다하는데 진짜커요 그리구 켜놓구 딴일하면 다되있겟지 하고보면 멈춰있고여 패드만있는상탠데도그렇고 청소한곳을 계솓하고 ㅜㅠ 겁나오래걸림.. 휴 배터리도 빨리닳고ㅠ 진심 별로에요 ....,. 수동으로 하는 청소기가 더빨리끝날거같아요 돈도두배더비싼데 수동으로 제가미는게더나을거랕아여... ㅠ 진짜 걍 홤불하고시픔뇨ㅠ",
    "created_at":"2025-12-04T11:29:29Z"
  },
  {
    "review_id":588773876761,
    "rating":1,
    "text":"매트리스 침대프레임 사이 틈에서 자꾸멈춤",
    "created_at":"2025-11-30T14:18:56Z"
  },
  {
    "review_id":554189377784,
    "rating":1,
    "text":"어휴 어쩜 길을 이렇게 못찾나요. 이거 돌리고 딴일을 할수 있는게 아니라 매번 얘가 일을 하나 안하나 감시하다 어디 갑자기 폭주해서 쳐박히거나 한자리만 빙글빙글 돌면 다시 놔주고 있어요. 진짜 이럴거면 내가 테이프로 찍는게 훨씬 나을거 같은데, 고객센터에 전화하니 자기네들 세팅된 환경에서 테스트해보고 교환여부를 결정하겠다는 헛소리를 듣고, 아 문제를 고칠 의지가 없는 회사 상대로 괜히 택배 왔다갔다 하다가 더 고물덩어리 되서 오겠구나 싶어 업둥이 어쩔수 없이 들고 있네요.",
    "created_at":"2025-11-18T18:38:34Z"
  },
  {
    "review_id":614124296005,
    "rating":1,
    "text":"음 일단 후기를 적자면 장점 : 편함 단점 : 배터리가 겁나 짧음 , 매트는 잘 되는데 이불은 잘 안 됨 2회 사용 후 글 수정합니다 12년돤 lg꺼 사용할때는 한 번 사용하고나면 한두 달은 콧물 아예 안 나고 완전 좋았었는데 이거는 사용하고나도 자고일어날때마다 계속 콧물이 코에 꽉 차있습니다 … 하…. 30만원 가까이 주고 구매한건데 진짜 돈이 너무 아까워요.. 비염에 효과만 있었다면 열개고 백개고 구매했을텐데 어떻게 효과가 이리 없는지…",
    "created_at":"2025-10-23T20:43:10Z"
  },
  {
    "review_id":19581822600,
    "rating":1,
    "text":"소리가 커도 너무큼 신생아잇는집에선 절대못쓸듯 작은방서 작동시킬경우 안방으루 피신해 문닫고있어야함 거실매트사용시 민원들어올정도 삼십평거실매트사용시 티비시청불가능 단차가작은 거실매트는 쇼파밑으루 들어가 나올생각움는듯 한자리만 맴돌경우도 많음 그러구 충전해달라고 징징댐 거실매트는사용 불가인가요? 침구만써야하는거지요? 냥이 두마리키우는집이고비염심해서 큰맘먹고 삿는데. . 비싼쓰레기임. . 돌돌이 졸업하나햇쓰나 하나마나여서 돌돌인 꼭 써야함 집에잇는 십마넌짜리 청소기가 더깨끗하게 빨아들임. . 미세먼지나 진드기용이라 눈에 안보이게청소해주는 배려깊은 제품인가봄 아이 매트위에선 침구빳빳히 정리해논후에 해야 주행해줌. . 자율주행중이시라 걸림돌들은 다치워놔드려야함. . 상품평보구삿는데. . 알바가 작성햇나싶을정도로 장점은 하나도 없씀. . 내가 쓰는법을 모르는것지 원. . . 작동시켜노쿠 다른일좀하려햇는데 장애물못피하구 박고 못빠져나와 그큰소리들음서 같이있어드려야함. . 혼자있는거 싫어하는 제품인듯 매트에 사용해보려고 몇번을 재충전햇는지 하루 여기저기 써보구 어트캐든 어디든 써보려하다 지쳐 걍 쳐박아놈 이거반품안되나?",
    "created_at":"2025-10-17T15:34:30Z"
  },
  {
    "review_id":126321622345,
    "rating":1,
    "text":"별로입니다~~~~~~~~~~~~",
    "created_at":"2025-08-01T12:55:04Z"
  },
  {
    "review_id":528462696287,
    "rating":1,
    "text":"카펫에서 사용된다고 했는데 마루로 가네요... 뭔가 부풀려 쓴 느낌 ... 그냥저냥 짐만 늘린...",
    "created_at":"2025-07-28T16:50:53Z"
  },
  {
    "review_id":917309614208,
    "rating":1,
    "text":"블로그나 유튜브에 있는 내용과는 달리 침구청소가 잘 되지는 않습니다. 침대 한가운데에 두고 청소를 시작해도 사이드쪽에서 그 주변을 맴돌 뿐 나오지 않네요. 그래서 침구를 바닥에 내려서 청소를 진행해도 침구 밖으로 이탈하거나 진행이 잘 되지 않습니다. 소개 영상과 글을 여기저기서 보고 구매했는데 뭔가 속은 느낌을 떨칠 수 없네요...;;",
    "created_at":"2025-06-12T16:56:25Z"
  },
  {
    "review_id":977932978898,
    "rating":1,
    "text":"아기침대 싱글인데 꼼꼼이나 강력모드도 아니고 기본 한번 돌리면 밧데리없음 ㅎㅎㅎ하루에 한번밖에 못돌린단 소리에요",
    "created_at":"2025-03-16T21:40:14Z"
  },
  {
    "review_id":47656893864,
    "rating":1,
    "text":"자꾸 충전안됨 ㅠ 사용하기는편함",
    "created_at":"2025-03-10T13:05:20Z"
  },
  {
    "review_id":529520258212,
    "rating":1,
    "text":"솔직리뷰 드립니다.. 침대두개있는데 한개는 잘 합니다 근데 한개는 똑같는곳만 계속반복하다가 청소가완료되었다고 합니다.. 맵핑기능이 엉망인듯 싶습니다. 고객센터로 직접전화해야하는 시스템도 매우 불만족스럽습니다.",
    "created_at":"2025-02-22T09:06:49Z"
  },
  {
    "review_id":992573020303,
    "rating":2,
    "text":"아직 두달도 사용하지 않았는데 벌써 두번째 고장이 났습니다. 이정도면 제품 자체에 문제가 있는것 같네요. 참고하세요.",
    "created_at":"2026-01-04T21:50:37Z"
  },
  {
    "review_id":796681635309,
    "rating":2,
    "text":"너무 시끄러워서 한번하고 못쓰고있어요 옆집에서 신고들어올거같아서 걱정될정도예요",
    "created_at":"2026-01-01T09:35:27Z"
  },
  {
    "review_id":908005612522,
    "rating":2,
    "text":"소음이 지나치게 큽니다. 방문 닫아도 꽤 시끄럽게 느껴져요. 그에 비해 흡입력은 뛰어난 편 아니고 배터리도 빨리 소모됩니다. 움직임에 쓸데없는 부분이 많고 체계적으로 청소를 해주는 맵핑도 안그려지는 것 같아요. 그저 손목이 아파 나 대신 해주는 용도로 써야겠어요. 기대가 컸는데 아쉽네요.",
    "created_at":"2025-11-04T11:02:43Z"
  },
  {
    "review_id":130531834244,
    "rating":2,
    "text":"1. 가격 대비 성능 별로 2. 너무 시끄러워서 낮시간도 켜두기 힘듦. (작지 않은 아파트에 사는데 반대편 방에 켜두고 문 닫아뒀는데 그거 다 뚫고 문닫은 반대편 방에서 소음 들림) *문의 결과 답변은 냉각팬 소리라고 컴퓨터에 비교하는데, 너무 큼. 컴퓨터 팬 소리 10배 이상 되는 듯한 느낌. 3. 생각한 것 이상으로 침구류 종류에 따라 쉽게 중단 됨(경계인식 오류로 떨어짐 및 매트릭스 커버 종류에 따라 씹힘 문제) (소음 무시하고, 아파트 말고 정원주택 사시는 분은 구매 고려해보세요. 뽑기운 x면 할 말이 없지만, 뭐 업체 분의 답변은 냉각을 위한 소음이라니까 할 말이 없네요.) 추신. 별점 낮게 주었다고, 전화 등 연락하지 마시고, 보유하신 제 개인정보는 조속히 삭제 바랍니다. 별점 1점에서 2점으로 올린 이유는 그럼에도 불구하고 고객센터 직원 분의 친절함(?)과 노력 때문에 올렸습니다.",
    "created_at":"2025-10-18T10:12:41Z"
  },
  {
    "review_id":602272402492,
    "rating":2,
    "text":"1. 가격 대비 성능 별로 2. 너무 시끄러워서 낮시간도 켜두기 힘듦. (40평 기준 반대편 끝방에 켜두고 문 닫아두고 안방에서 문 닫고 있은데 그거 다 뚫고 반대편 끝방에서 소리가 들림) * 답변은 냉각팬 소리라고 컴퓨터에 바교하는데, 너무 큼. 컴퓨터 팬 소리 10배 이상 되는 듯한 느낌. 3. 생각한 것 이상으로 침구류 종류에 따라 쉽게 중단 됨( 경계인식 오류로 떨어짐 및 매트릭스 커버 종류에 따라 씹힘 문제) 4. 그럭저럭 청소 후에 청소 되었다는 결과는 눈으로 보임. 특히 매우 작은 먼지가 안에 있는 게 눈에 보이긴 함. 근데, 소음이 ㄷㄷㄷ 소음 무시하고, 아파트 말고 정원주택 사시는 분은 구매 고려해보세요. 뽑기운 x면 할 말이 없지만, 뭐 업체 분의 답변은 냉각을 위한 소음이라니까 할 말이 없네요.",
    "created_at":"2025-08-21T17:30:31Z"
  },
  {
    "review_id":1016515832748,
    "rating":2,
    "text":"너무너무 소리가 크고 시끄러워 사용하기 어렵고 특히 저녁에 사용못해요 소음때문에. 손으로 미는 걸 살걸하고 너무 후회되네요. 시간도 많이 걸리고 사용하기도 불편해요. 사고난 뒤 억지로 2번 썼어요. 가성비 꽝이네요.",
    "created_at":"2025-07-01T16:58:50Z"
  },
  {
    "review_id":1067587185103,
    "rating":2,
    "text":"비행 중인 비행기 소리 정도로 너무나 소음이 크고 패드 청소 시에는 유용하나 이불은 바보가 되네요 사용을 해 반품이 불가능해서 어쩔 수 없이 사용은 하지만 가격 대비 실망스럽습니다 광고 보시고 구매 의사가 있으신 분들에게는 비추천합니다",
    "created_at":"2025-06-11T10:15:00Z"
  },
  {
    "review_id":378101405695,
    "rating":2,
    "text":"일단 틀고 소리에 놀라고 너무나 느린 속도에 속 터져요. 반품하고 싶은데 사용을 해버려서 못하게 되어 너무나 아쉬워요. 일단 소리가 일반 진공청소기보다 크게 느껴져요. 제초기 소리같이. 그리고 시간이 너무걸려 손으로 미는 침구 정소기를 살걸 하고 아직도 후회 중입니다. 굳이 장점이라고 생각하고 싶은건 느린 만큼 살균은 되겠지??하는 맘뿐입니다.",
    "created_at":"2025-05-20T11:22:21Z"
  },
  {
    "review_id":558056280628,
    "rating":2,
    "text":"그닥.. 침대 인식 잘 못해요..",
    "created_at":"2025-03-17T12:28:56Z"
  },
  {
    "review_id":641071555251,
    "rating":3,
    "text":"생각보다 소리가 크네요.",
    "created_at":"2026-01-05T10:35:43Z"
  },
  {
    "review_id":212575375325,
    "rating":3,
    "text":"청소기가 제자리에 머무르는 경우가 너무 많아 손이 자주 가게하네요ㅠㅠ 힘은 좋은데 멍청한거같아요ㅠ",
    "created_at":"2026-01-04T21:20:51Z"
  },
  {
    "review_id":150706973875,
    "rating":3,
    "text":"소음이 생각보다 크고 한번 침대에서 떨어졌어요 그래도 먼지 나오는거보면 깜짝 놀랍니다",
    "created_at":"2026-01-03T09:19:13Z"
  },
  {
    "review_id":747050173705,
    "rating":3,
    "text":"작동이 자주 멈춰요 에러가 생각보다 자주 남 ㅠ",
    "created_at":"2025-12-29T16:07:43Z"
  },
  {
    "review_id":742720328278,
    "rating":3,
    "text":"소음이 상상을 초월하네요. ㅜㅜ 방문 닫아도 다른방에서 들릴 정도에요. 소음 대비 흡입력은 약해서 아무래도 유선 다시 써야 하나 고민중이에요.",
    "created_at":"2025-12-29T12:26:52Z"
  },
  {
    "review_id":443995456428,
    "rating":3,
    "text":"머리카락이랑 간단한 먼지제거용으로 좋은거 같아요 검정 카펫에 흡입력 테스트 해보니 같은곳 몇변 왔다갔다해도 먼지를 완벽히 빨아들이진 못하네요 궁금해서 사서 써봤는데 그냥 나쁘지 않은 정도 추천하기 좀 애매해요",
    "created_at":"2025-12-25T09:22:49Z"
  },
  {
    "review_id":13301540373,
    "rating":3,
    "text":"일단 처음쓰는거라 이렇게 시끄러운줄 몰랐어요 트랙터소리나요 그래도 먼지는 잘 흡입되니깐 좋아요",
    "created_at":"2025-12-23T19:19:00Z"
  },
  {
    "review_id":926176102460,
    "rating":3,
    "text":"솔직히 넘 시끄러워요ㅠ 밖에 나갈때만 사용중입니다 먼지통에 모인것도 보면 이불솜이에요 자주하면 이불망가질듯..",
    "created_at":"2025-12-22T17:46:12Z"
  },
  {
    "review_id":991603282234,
    "rating":3,
    "text":"멍청하지만 귀여운 아이에요! 한자리만 왔다갔다 빙빙도는편이라서 손이 많이 가지만 침대위에서 뽈뽈뽈 거리는게 귀여운편입니다.",
    "created_at":"2025-12-22T20:58:31Z"
  },
  {
    "review_id":1040922975473,
    "rating":3,
    "text":"조금 시끄럽긴한데 깨끗해지긴해요",
    "created_at":"2025-12-22T17:49:01Z"
  },
  {
    "review_id":830910189498,
    "rating":3,
    "text":"소음이 너무 귀가 따가울정도로 심해요",
    "created_at":"2025-12-20T13:00:41Z"
  },
  {
    "review_id":569731636024,
    "rating":3,
    "text":"충전불량과 방전 문제로 수리받고 또 보는중이예요 뽑기운이 필요한가봐요",
    "created_at":"2025-12-17T17:24:21Z"
  },
  {
    "review_id":1028787595251,
    "rating":3,
    "text":"쓸만합니다. 괜찮아요",
    "created_at":"2025-12-11T12:39:47Z"
  },
  {
    "review_id":462675609605,
    "rating":3,
    "text":"불량와서 재구매 했어요. 단점도 많이 보이지만 장점도 많기에 재구매 했습니다.",
    "created_at":"2025-12-09T16:25:10Z"
  },
  {
    "review_id":59005660593,
    "rating":3,
    "text":"침대 사용은 편리한데 소파, 카페트는 불편하네용 .. 그리고 배터리가 너무 약해요! 소음도 크지만 그건 알고산거라 괜찮은데.. 아쉽습니당",
    "created_at":"2025-12-05T13:32:40Z"
  },
  {
    "review_id":1001784746734,
    "rating":3,
    "text":"흡입은 잘되는데 카페트가 두껍거나 이불이 두꺼우면 제자리만 돌아요 ㅜㅜ",
    "created_at":"2025-11-25T12:41:09Z"
  },
  {
    "review_id":19043879216,
    "rating":3,
    "text":"작고 귀여움. 나름 역할을 함. 소리는 매우 큼. 흡입력이 대단하제는 않음.",
    "created_at":"2025-11-22T22:58:52Z"
  },
  {
    "review_id":866800255540,
    "rating":3,
    "text":"사용 2번 했는데 먼지는 나오네요",
    "created_at":"2025-11-22T21:13:00Z"
  }
]